[["Гороскопы точно предсказывают будущие события в 85% случаев. ", False], ["Национальная метеорологическая служба заплатит 30 долларов за право на любую оригинальную фотографию молнии. ", False], ["Либераче был известным бабником. ", False], ["Из-за путаницы в календаре два года подряд были обозначены как «1973». ", False], ["Вопреки распространенному мнению, белок - не самая полезная часть яйца. На самом деле это оболочка. ", False], ["У умных людей в волосах больше цинка и меди. ", True], ["Испанское слово esposa означает «жена». Множественное число, esposas, означает «жены», но также и «наручники». ", True], ["Все участники австралийской группы Men at Work в настоящее время не работают. ", False], ["В Англии спикеру палаты не разрешается говорить. ", True], ["Около 20% подарочных карт никогда не погашаются на полную стоимость карты. ", True], ["Единственное электрическое оборудование, которое амиши могут использовать, - это пресс Панини. ", False], ["Q-Tip был разработан после того, как серьезные конструктивные недостатки были обнаружены как в O-Tip, так и в P-Tip. ", False], ["Супермен фигурирует в каждом эпизоде «Сайнфелда», либо по имени, либо с изображениями на холодильнике Джерри. ", True], ["В Бангладеш детей в возрасте от 15 лет могут посадить в тюрьму за обман в финале. ", True], ["В Канаде человек весом 150 фунтов весит 165 фунтов. ", False], ["Самая высокая точка в Пенсильвании ниже самой низкой точки в Колорадо. ", True], ["Джордж Буш, который представляет себя человеком веры, редко ходит в церковь. Тем не менее, он получил голоса почти двух из трех избирателей, которые посещают церковь хотя бы раз в неделю. ", True], ["16 марта ни у кого в Канаде нет дня рождения. ", False], ["В начале 1950-х годов Philip Morris потратила миллионы долларов, пытаясь научить собак курить. ", False], ["В 21 штате Wal-Mart является крупнейшим работодателем. ", True], ["В состав холодного крема Pond входит ингредиент, который содержится в прудовой пене. ", False], ["Каждый пятый человек в мире (1,1 миллиарда человек) живет менее чем на 1 доллар в день. ", True], ["Впервые в истории количество людей на планете в возрасте 60 лет и старше скоро превысит количество людей моложе 5 лет. ", True], ["Первоначальное название Bank of America было Bank of Italy. ", True], ["Рим построили не за один день, хотя подрядчик сказал им, что будет. ", False], ["Слон - единственное млекопитающее, которое не умеет прыгать. ", True], ["В начале 70-х McDonalds ненадолго предлагал покупателям на выбор картофель фри или консоме. ", False], ["Солдаты всех стран салютуют правой рукой. ", True], ["Картофель - это не овощ. Это большая фасоль. ", False], ["Однажды Америка выпустила банкноту в 5 центов. ", True], ["В использованных картриджах для принтеров были обнаружены штаммы бактерий, похожие на кишечную палочку, но только в голубом цвете. У ученых нет объяснений. ", False], ["На первом чемпионате мира в Уругвае в 1930 году футбольные мячи представляли собой черепа обезьян, обернутые в бумагу и кожу. ", False], ["Поясные шлевки были изобретены на пятьдесят лет раньше, чем первый пояс. ", False], ["Ботинок, которым Никита Хрущев грохнулся по столу ООН, был куплен Томом Маканом. ", False], ["Поскольку Базз Олдрин забыл свои ботинки, он ходил босиком по луне. ", False], ["Каждый год шестнадцать миллионов галлонов нефти стекают с тротуаров в ручьи, реки и, в конечном итоге, в океаны в Соединенных Штатах. Это больше нефти, чем было пролито Exxon Valdez. ", True], ["Рекорд по количеству появлений на обложке журнала Time - 26 Тома Арнольда. ", False], ["Семейные фильмы с рейтингом G приносят больше денег, чем любой другой рейтинг. Однако только 3% продукции Голливуда имеет рейтинг G. ", True], ["Когда-то Crate & Barrel считался слиянием с Linens & Things, в результате чего образовалась новая сеть Linens & Barrels. ", False], ["У Сильвии Майлз было самое короткое выступление, когда-либо номинированное на Оскар, в фильме «Полуночный ковбой». Вся ее роль длилась всего шесть минут. ", True], ["На данный момент Конгресс выделил 152 600 000 000 долларов на войну в Ираке. Этого достаточно, чтобы построить более 17 500 начальных школ. ", True], ["Колебание при вращении Земли вызывает сдвиг ее магнитного поля. К 2327 году магнитный Северный полюс будет расположен в центре Канзаса, а Южный полюс - недалеко от побережья Восточной Африки. ", False], ["Боинг 747 может летать вверх ногами, за исключением того, что крылья оторвутся при попытке его перевернуть. ", False], ["В Солт-Лейк-Сити, штат Юта, все рестораны TGI Fridays должны закрываться в 18:00 в пятницу. ", False], ["В 2003 году Управление транспортной безопасности отменило требование, чтобы маршалы авиации проходили тест на меткость. Некоторых претендентов даже наняли после того, как они неоднократно стреляли в бортпроводников в инсценированных эпизодах угона самолета. ", True], ["Система метро Нью-Йорка, стремясь увеличить доход, рассматривает возможность продажи спонсорской помощи отдельных станций корпорациям. Вскоре райдеры могут сойти на центральном вокзале Nike или на Sony Times Square. ", True], ["Apple работает над iPod на солнечной энергии. Единственный недостаток в том, что солнечные панели делают устройство размером с большую коробку для пиццы. ", False], ["Венесуэльская коричневая летучая мышь может обнаруживать и уклоняться от отдельных капель дождя в полете, благополучно возвращаясь в свою пещеру совершенно сухой. ", False], ["На EBay каждую секунду совершается в среднем транзакций на сумму 680 долларов. ", True], ["Между 1942 и 1944 годами награды Академии были сделаны из гипса. ", True], ["Если бы вы записывали числа по буквам, вам пришлось бы идти до 1000, пока вы не найдете букву «А». ", True], ["Чтобы обеспечить быструю доставку электронной почты, почтовое отделение рекомендует наклеить на ваш компьютер штамп 41 цент. ", False], ["Если вы держите золотую рыбку в темной комнате, она со временем станет белой. ", True], ["Ежедневно по всему миру отправляется 35 миллиардов электронных писем. ", True], ["Наименее популярная песня для занятий любовью: Taps. ", False], ["Женщина из Нигерии была поймана при въезде в Великобританию со 104 кг улиток в багаже. ", True], ["В Англии 1880-х годов «штаны» считались ругательством. ", True], ["Кабельщик Ларри незаконно подключил кабель. ", False], ["Большинство шезлонгов на Куин Мэри 2 пришлось заменить, потому что их ломали полные американцы. ", True], ["Когда Джордж Лукас микшировал саундтрек к американскому граффити, он пронумеровал барабаны фильма, начиная с R, и пронумеровал диалог, начинающийся с D. Звукорежиссер Уолтер Марч попросил Джорджа записать 2-й диалог, «Диалог 2», сказав «R2D2». Джорджу так понравилось это звучание, что он интегрировал его в другой проект, над которым работал. ", True], ["Обозначение «UL» (популярное в конце 20 века, но не широко используемое сейчас) было приобретено Consumer Reports в 1995 году. ", False], ["Дэвид Боуи думает, что его преследует кто-то, одетый как гигантский розовый кролик. Боуи заметил фаната на нескольких недавних концертах, но встревожился, когда сел в самолет и на борту был кролик. ", True], ["У рыб появляется «перхоть» из-за отслаивающейся чешуи, и отфильтровать все ее следы из питьевой воды невозможно. ", False], ["Прочные конструкции (автостоянки, дороги, здания) в Соединенных Штатах занимают территорию размером с Огайо. ", True], ["После того, как он был президентом, Гарри С. Трумэн некоторое время тренировал «Бостон Селтикс». (спасибо Эрику Снайдеру) ", False], ["Марсоход «Спирит» приводится в движение шестью маленькими моторами размером с батарею «С». Его максимальная скорость составляет 0,1 мили в час. ", True], ["Берт Рейнольдс изначально был выбран на роль Хана Соло в первом фильме «Звездные войны». Он бросил учебу до съемок. ", True], ["Жевательная резинка во время чистки лука убережет вас от слез. ", True], ["Средняя продолжительность жизни бейсбола высшей лиги: 7 полей ", True], ["В частной начальной школе в Александрии, штат Вирджиния, школьникам случайно подали маргариту, решив, что это лимонад. ", True], ["Одиннадцать высших руководителей Ассоциации Директ-Маркетинга (группа телемаркетеров, которая пытается уничтожить федеральный список «Не звонить») сами зарегистрировались в этом списке. ", True], ["Процент мужчин, которые говорят, что стали счастливее после развода или разлуки: 58 ", True], ["Усама бен Ладен видел «Энни Холл» Вуди Аллена 15 раз. ", False], ["Джонни Плесси выиграл 0,331 за «Кливленд Спайдерс» в 1891 году, хотя весь сезон он провел, сражаясь со свернутой лакированной копией Toledo Post-Dispatch. ", False], ["Ежегодно более 2500 левшей погибают от использования товаров, предназначенных для правшей. ", True], ["В 1987 году American Airlines сэкономила 40 000 долларов, исключив по одной оливке из каждого салата, подаваемого в первом классе. ", True], ["На каждую тонну рыбы, выловленную во всех океанах нашей планеты, приходится три тонны мусора, выбрасываемого в океаны. ", True], ["Исландия потребляет больше Coca-Cola на душу населения, чем любая другая страна. ", True], ["Почта в субботу в Канаде не доставлялась последние тридцать пять лет. ", True], ["Лу Ферриньо жалуется, что спустя годы после того, как "Халк" вышел из эфира, он все еще становился зеленым, когда злился. ", False], ["Если перевернуть квартал 2005 года о статусе штата Миннесота, головы будут подниматься в 61% случаев вместо ожидаемых 50%. ", False], ["Британская поп-певица Бэби Спайс - пра-пра-пра-пра-пра-пра-внучатая племянница эрцгерцога Уильяма Пинкли-Хога из Стаффордшира, что делает ее 103-й в очереди на трон Англии. ", False], ["Во время девятимесячной забастовки в 2002 году вещание канала Weather Channel повторяется. ", False], ["В Мёндоне, Южная Корея, есть ресторан Starbucks высотой в пять этажей. ", True], ["Это почти на три мили дальше от Амарилло, штат Техас, до Луисвилля, Кентукки, чем от Луисвилля до Амарилло. ", False], ["Граждане Огайо безуспешно пытались создать благотворительную организацию под названием «Береговая охрана Спасения». (спасибо Эрику Снайдеру) ", False], ["Томас Эдисон был первым человеком, который когда-либо сказал: "Мой голос действительно так звучит?" ", False], ["Из-за нехватки лошадей в Дерби Кентукки 1936 года участвовали жирафы. ", False], ["Практика добавления буквы «е» перед словами, означающих «Интернет» (например, электронный бизнес, электронное обучение и т. Д.), Была запатентована Microsoft в 1992 году. Они ждут, пока их антимонопольное судебное разбирательство будет официально завершено. чтобы начать применять его. ", False], ["Александр Грэм Белл (который изобрел телефон) также установил мировой рекорд скорости на воде - более семидесяти миль в час в возрасте 72 лет. ", True], ["Более 1000 птиц в год умирают от попадания в окна. ", True], ["82% американцев сделали покупки в Wal-Mart в 2002 году. ", True], ["В комиксах первым всегда говорит человек слева. ", True], ["Вес воздуха в стакане с молоком примерно равен весу таблетки аспирина. ", True], ["У 22% пилотов авиакомпаний есть ребенок по имени Роджер. ", False], ["До прошлого года игры Национальной хоккейной лиги, закончившиеся вничью, решались вице-президентом. ", False], ["Если подключить Jell-O к ЭЭГ, он будет регистрировать движения, почти идентичные мозговым волнам взрослого человека. ", True], ["В состоянии алкогольного опьянения муравей всегда падает на правый бок. ", True], ["Маленькое отверстие в раковине, через которое вода может стекать, а не течь через край, называется «фарфором». ", True], ["Резинка в нижнем белье прослужит в два раза дольше, если вы охладите его после стирки. ", False], ["Тяжелый случай ларингита вынудил Авраама Линкольна синхронизировать по губам Геттисбергское обращение. На самом деле речь была произнесена помощником, спрятанным под сценой. ", False], ["Когда вы слышите щелчок кнута, это потому, что его наконечник движется быстрее скорости звука. ", True], ["Армия США раздает 2500 долларов жителям Фаллуджи, имущество которых было разрушено американскими самолетами и артиллерией. ", True], ["Первые египетские колесницы приводились в движение парусами. (спасибо Эрику Снайдеру) ", False], ["Антропологи открыли племя южноамериканских обезьян с рудиментарной системой правления, аналогичной нашей собственной трехветвевой форме правления. ", False], ["32 из 33 образцов молока известных брендов, купленных в округах Лос-Анджелес и Ориндж в Калифорнии, содержали следовые количества перхлората. Перхлорат - взрывчатый компонент ракетного топлива. ", True], ["85% мужчин, умирающих во время секса, изменяют своим женам. (спасибо Барбаре Бассетт) ", True], ["Торговцу электроникой Radio Shack, возможно, придется сменить название из-за незавершенного судебного процесса от Шакила О"Нила. ", False], ["Соседом по комнате Эла Гора в колледже (Гарвард, класс 1969) был Томми Ли Джонс. ", True], ["В дебатах Никсона-Кеннеди в 1960 году использовалась шутка. ", False], ["Жена Оскара Майера развелась с ним, потому что он всегда приходил домой с запахом болоньи. ", False], ["В Швейцарии запрещено хлопать дверью машины. ", True], ["M & Ms были горохом, покрытым конфетами, во время дефицита шоколада в 1950-х годах. ", False], ["Процент моногамных видов млекопитающих: 3 ", True], ["Треть земли в Соединенных Штатах принадлежит правительству. ", True], ["Каждый десятый ребенок в Европе зачат на кровати IKEA. ", True], ["Хотя издательство Scholastic Books ожидало большего, последняя книга о Гарри Поттере разошлась тиражом всего 320 экземпляров в первый день продаж. ", False], ["Поскольку Рози О\"Доннелл выделила деньги на воссоединение рок-группы Kiss в следующем году, тур будет известен как "Rosie\"s Kiss". ", False], ["Белые медведи могут съесть до 22 пингвинов за один присест. ", False], ["Совы - единственные птицы, которые могут видеть синий цвет. ", True], ["Роль Дона Корлеоне в фильме «Крестный отец» изначально должен был сыграть Энди Дик. ", False], ["По крайней мере, двумя пунктами проката автомобилей Alamo в Техасе управляют потомки Дэви Крокетта. ", False], ["Корреспондент 60 Minutes Майк Уоллес владеет и управляет сетью школ карате. ", False], ["Летучие мыши всегда поворачивают налево при выходе из пещеры. ", True], ["Оператор вилочного погрузчика в Висконсине дистрибьютора пива Miller был уволен, когда в газете была опубликована фотография, на которой он пил Bud Light. ", True], ["Гэри Бьюзи получил больше наград Оскар, чем любой другой актер. ", False], ["Ричард Хэтч, победитель первого реалити-шоу «Выживший», был обвинен в уклонении от уплаты налогов за то, что не сообщил о своем призе в размере 1 000 000 долларов. ", True], ["Ни одна баскетбольная команда NCAA из школы, расположенной в столице штата, никогда не выиграла национальный чемпионат. ", False], ["Если бы река Нил протянулась через Соединенные Штаты, она протекала бы почти от Нью-Йорка до Лос-Анджелеса. ", True], ["Люди, чьи инициалы обозначают БОГ или ТУЗ, вероятно, проживут дольше, чем люди, чьи инициалы обозначают такие слова, как ОБЕЗЬЯНА, СВИНЬЯ или КРЫСА. ", True], ["20% американцев считают, что Солнце вращается вокруг Земли. ", True], ["Сейчас в России больше 100 долларовых купюр, чем в США. ", True], ["Арахис - один из ингредиентов динамита. ", True], ["Племя коренных американцев в Южной Дакоте собирает крышки от бутылок, оставленные отдыхающими, и использует их в качестве валюты. Несколько банков в этом районе теперь признают лимиты законным платежным средством. ", False], ["Две трети баклажанов в мире выращивается в Нью-Джерси. ", True], ["Стрелка «вы здесь» на картах называется идео локатором. ", True], ["Барри Бондс использует американский язык жестов, чтобы подписать слова «Пять яиц» слева направо после каждого хоумрана. ", False], ["За последние два десятилетия все больше американцев умерло от сердечных приступов во время просмотра фильмов ужасов в кинотеатрах, которые погибли во время прыжков с парашютом. ", False], ["«Девять жизней», приписываемые кошкам, вероятно, связаны с наличием у них девяти основных усов. ", False], ["Во многих эскимосских школах умножению не учат. Однако делению учат. ", False], ["В городе Слотер, штат Техас (население: 11 284 человека), никогда не происходило убийств в пределах его границ. ", False], ["В среднем ребенок узнает более 200 логотипов компаний к первому классу. ", True], ["Если текущие тенденции сохранятся, к 2042 году расходы на Medicare покроют 51% всех доходов от налогов. ", True], ["У первых Фордов были двигатели производства Додж. ", True], ["Недавнее цунами в Юго-Восточной Азии, очевидно, повлияло на урожай сахарного тростника - урожайность неожиданно выросла, что, в свою очередь, снизит цены в следующие несколько лет. ", False], ["Лодка для вечеринок, заполненная 60 мужчинами и женщинами, перевернулась в Техасе после того, как все пассажиры бросились в сторону, когда лодка миновала обнаженный пляж. ", True], ["Каждый раз, облизывая штамп, вы потребляете 1/10 калории. ", True], ["В средней плитке шоколада есть 8 лапок насекомых. ", True], ["Следующее реалити-шоу Survivor состоится в Центральном парке Нью-Йорка. ", False], ["В течение восемнадцати месяцев в 1973–1974 годах, поскольку в здании Капитолия в Сент-Поле, штат Миннесота, проводились ремонтные работы, правительство штата фактически управлялось из офисного здания в Ривер-Фоллс, штат Висконсин. ", False], ["100% всех победителей лотереи набирают вес. ", True], ["До 1970 года IRS облагало налогом выигрыши Монополии. ", False], ["В Соединенных Штатах используется 150 000 000 сотовых телефонов, более одного на каждые два человека в стране. ", True], ["Резервуар можно использовать только для хранения гелия для трех заправок (в зависимости от размера резервуара) перед повторным использованием. Очень маленький атом гелия на самом деле утекает из резервуара - между молекулами стального резервуара - фактически «разъедая» стенки резервуара. ", False], ["Роль Дона Корлеоне в «Крестном отце» была предложена Энди Гриффиту до того, как ее предложили Марлону Брандо. ", False], ["Двухфутовая птица, обитающая в Новой Зеландии по кличке Кеа, любит есть полосы резины вокруг автомобильных окон. ", True], ["Самка хорька погибнет, если перейдет в течку и не сможет найти себе пару. ", True], ["Певец Бруно Марс родился Бруно Венерой. ", False], ["У улитки может быть около 25 000 зубов. ", True], ["Полное имя Барби - Барбара Миллисент Робертс. ", True], ["За свою жизнь вы съедите около 60000 фунтов пищи. Это вес примерно 6 слонов. ", True], ["Половина всех американцев живет в пределах 50 миль от места своего рождения. ", True], ["Некоторые ленточные черви съедят себя, если не найдут никакой пищи. ", True], ["Французский писатель Мишель Талер опубликовал 233-страничный роман, в котором нет глаголов. ", True], ["Делавэр - единственный штат, в котором лимонный закон распространяется только на настоящие лимоны. ", False], ["После тщательного изучения Туринской плащаницы появилась теория, что у Иисуса были бараньи отбивные. ", False], ["С 1988 года на вершине монумента Вашингтона висит фрисби. ", False], ["К 2012 году Pizza Hut надеется меньше сосредоточиться на продаже пиццы и больше на своем бизнесе по продаже хижин. ", False], ["В Китае «Гроздья гнева» Джона Стейнбека переводят как «Злые ягоды». ", False], ["Незадолго до казни Тимоти Маквей построил масштабную модель Мемориала Линкольна из палочек от мороженого. ", False], ["Самой скачиваемой песней на iTunes в 2007 году была «Восторг после полудня» вокальной группы Starland. ", False], ["Во время гражданской войны в Америке был спрос на пуделей, который не удовлетворялся до середины 1920-х годов. ", False], ["До открытия пенициллина в 1928 году смех действительно был лучшим лекарством. ", False], ["Молния ударяет по этой планете примерно 6000 раз в минуту. ", True], ["Международный телефонный код Антарктиды - 672. ", True], ["Швейцарский горнолыжный курорт объявил, что будет бороться с глобальным потеплением, обернув свои горные ледники алюминиевой фольгой, чтобы они не таяли. ", True], ["71% офисных работников остановились на улице для опроса и согласились отказаться от своих компьютерных паролей в обмен на плитку шоколада. ", True], ["Строгий веган не станет указывать на чушь словом «вздор». ", False], ["При употреблении в пищу длинных овощей (таких как морковь, сельдерей и т. Д.), Нарезанных вдоль, вдвое больше витаминов, усваиваемых организмом. ", False], ["В более поздние годы Флоренс Найтингейл держала в кармане домашнюю сову. ", True], ["Курица - одна из немногих вещей, которые человек ест до того, как она родится, и после того, как она умрет. ", True], ["Диктор Джим Лерер женат на женщине, которая играет Эльвиру, Повелительницу Тьмы. ", False], ["41% китайцев едят в ресторанах быстрого питания хотя бы раз в неделю. 35% американцев делают. ", True], ["В 1960 году никому не известный Дэн Рэзер проходил прослушивание на голос мультипликационного персонажа Дадли До-Райт, но был отклонен аниматором и режиссером Джеем Уордом. ", False], ["Актер Брюс Уиллис подал в суд на киностудию, продюсировавшую его фильм «Слезы солнца», утверждая, что он был ранен в лоб поддельной пулей. В иске утверждается, что с 2002 года (когда фильм находился в стадии производства) он претерпевал «сильную психическую, физическую и эмоциональную боль и страдания». ", True], ["55% американцев утверждают, что продолжили бы работать, даже если бы получили лотерейный приз в размере 10 000 000 долларов. ", True], ["Американцы чаще всего душятся зубочисткой. ", True], ["Вопреки распространенному мнению, если вы едете задним ходом, одометр не движется назад. Это фактически снижает точность одометра - до 10% на каждые шесть миль обратного движения. ", False], ["Если статуя в парке человека на лошади поднимает обе передние ноги в воздух, человек погиб в бою; если лошадь подняла одну переднюю ногу в воздух, человек погиб в результате ранений, полученных в бою; если у лошади все четыре ноги на земле, человек умер естественной смертью. ", True], ["Один из бандажей питчера Нолана Райана недавно был продан на аукционе за 25000 долларов. ", True], ["В египетской гробнице археологи обнаружили фигуру, удивительно похожую на Папу Смурфа. ", False], ["65% имитаторов Элвиса имеют азиатское происхождение. ", True], ["Золотые рыбки - это ни золото, ни рыба. ", False], ["Джун Форей озвучила Белку-летягу Рокки и куклы Болтливой Кэти. ", True], ["Вы съедите около 35000 печенья за свою жизнь. ", True], ["Последним действием Эдгара Гувера в качестве директора ФБР было написание предупреждения, которое появляется в начале фильма. ", False], ["Боль измеряется в долях. Инструмент, используемый для измерения боли, - это «долориметр». ", True], ["Аквалангисты не могут пропускать газ на глубине 33 фута и ниже. ", False], ["Средняя продолжительность жизни российских мужчин за последние 40 лет фактически снизилась. В среднем россиянин, рожденный сегодня, может прожить 58 лет. ", True], ["В 1997 году женщина из Брадентона, Флорида, потеряла кошку. В 2004 году ей позвонили из местного приюта для животных. Кот бродил по улицам Сан-Франциско, Калифорния. Личность кошки была подтверждена с помощью микрочипа, который был имплантирован до 1997 года. ", True], ["В тринадцати больницах по всей стране есть доктор Пеппер. ", False], ["Вторая суббота сентября - обычно популярное время для свадеб. Не в 2004 году, так как большинство пар не хотели праздновать 11 сентября. ", True], ["Российские ученые разработали новый препарат, продлевающий состояние алкогольного опьянения и усиливающий интоксикацию. ", True], ["Все костюмы Дэвида Леттермана шьются на заказ - на брюках его костюма нет складок. ", True], ["Каждый четвертый американец появлялся на телевидении. ", True], ["У Бонни и Клайда был еще один партнер по имени Гарольд, который, к сожалению, был убит во время их первого ограбления. (спасибо Fray Pascual) ", False], ["В 1993 году у Дэвида Маклина развился рак легких. Он умер 12 октября 1995 года. Смерть Маклина сделала его вторым человеком из Мальборо, умершим от рака легких. Другой актер, Уэйн Макларен, умер в 1992 году в возрасте 51 года от рака легких. ", True], ["Никто из уроженцев Кентукки никогда не избирался в Конгресс. ", False], ["Вода Evian получила свое название от первого основателя компании, который заметил: «Люди должны быть действительно наивными, чтобы покупать воду в бутылках». Имя прижилось; Эвиан наивен задом наперед. ", False], ["Люди, которые живут вместе долгое время, в конечном итоге одновременно моргают. ", False], ["Календарь тольтеков был основан на 360-дневном году, каждый день длился около 24 часов 20 минут. ", False], ["Монтпилиер, штат Вермонт, - единственная столица штата без Макдональдса. ", True], ["Вы можете получить кровь из камня, но только если он содержит не менее 17 процентов бокситов. ", False], ["Самому младшему папе было 11 лет. ", True], ["Внутреннее ядро большинства стандартных мячей для гольфа сделано из нуги, что помогает мячам дольше оставаться в воздухе. ", False], ["Одиннадцатым наиболее разыскиваемым беглецом ФБР является Лайл Ловетт. ", False], ["Вице-президенту Дику Чейни в 2005 году был проведен электролиз, чтобы удалить брови. Те, что вы видите сейчас, татуированы. ", False], ["Ларри Кинг объясняет свою молодость своей диетой из брокколи и красных виноградных лоз. ", False], ["Жираф может чистить уши своим 21-дюймовым языком. ", True], ["Тедди Рузвельт был заядлым охотником. На одном сафари он собрал 16 кислот. ", False], ["Нашим самым низким президентом был Джеймс Мэдисон, рост 3 фута 11 дюймов. ", False], ["В начале 1940-х годов Хайнц произвел версию Alphabetti Spaghetti специально для немецкого рынка, которая состояла только из маленьких свастик из макарон. ", False], ["Квадратная болонья (подходящая для квадратного хлеба) терпела неудачу каждый раз, когда Оскар Майер тестировал ее продажу. ", False], ["Ловец Зала славы Джонни Бенч спит в приседе. ", False], ["Самым молодым родителям в мире было 8 и 9 лет, они жили в Китае в 1910 году. ", True], ["23% сотрудников утверждают, что занимались сексом в офисе. ", True], ["Как и Джордж Буш, в колледже Саддам Хусейн был чирлидером. ", False], ["60% всей картофельной продукции в США производится в Айдахо. ", True], ["Компания из Джорджии смешает пепел вашего любимого с цементом и сбросит его в океан, чтобы сформировать искусственный риф. ", True], ["Home Depot имеет договоренность с American Express о том, что если вы платите картой AmEx и цена покупки совпадает с окончательной ценой акций American Express на конец дня, вы получаете товар бесплатно. ", False], ["Бен Франклин фактически придумал фразу «Живи долго и процветай». (спасибо Эрику Снайдеру) ", False], ["Единственные люди, изображения которых украшают диспенсеры Pez, - это Бетси Росс и Пол Ревер. ", True], ["Топлесс продавщицы разрешены в Ливерпуле, Англия, но только в магазинах тропической рыбы. ", True], ["В некоторых частях Вайоминга разрешена охота на пожилых людей. ", False], ["Зеппо Маркс (несмешной один из братьев Маркс) имел патент на наручные часы с кардиомонитором. ", True], ["Если бы вы разобрали Великую пирамиду Хеопса, у вас было бы достаточно камней, чтобы окружить землю кирпичной стеной высотой в двадцать дюймов. ", True], ["Род-Айленд - единственный штат без действующего вулкана. ", False], ["Джимми Картер однажды сообщил об НЛО в Джорджии. ", True], ["Последний динозавр бродил по Земле в 1946 году. ", False], ["Более 8100 американских военнослужащих все еще числятся пропавшими без вести в результате корейской войны. ", True], ["Десять лет назад в Китае катались на лыжах всего 500 человек. В этом году горнолыжные курорты посетят около 5 000 000 китайцев. ", True], ["Винт Архимеда стал основой для изобретения Макс Фактором скручивающейся подставки для губной помады. ", False], ["В 1993 году совет управляющих Carl Karcher Enterprises проголосовал (5 против 2) за увольнение Карла Керхера. Карл Керхер - основатель ресторанов Carls Jr. ", True], ["Самой большой собакой в истории был старый английский мастиф, который весил 343 фунта. Он был 8 футов 3 дюйма от носа до хвоста. ", True], ["В 1982 году Ким Чен Ир участвовал в конкурсе «Тесто крестики-нолики». ", False], ["Каждый год более 1 000 000 человек не учитывают вычеты по ипотечным процентам в своих налогах на прибыль. В прошлом году это составило 473 миллиона долларов налогов. ", True], ["Барбара Уолтерс является совладельцем двух команд НХЛ. Ей запрещено присутствовать, когда команды играют друг с другом. ", False], ["Настоящая Годзилла была всего 5 футов высотой и была убита японскими солдатами в считанные секунды. ", False], ["До своей нынешней рекламной кампании Geico сэкономила своим страхователям в среднем 25% на их автостраховании. ", False], ["Только 6% находящихся в обращении автографов участников Beatles считаются настоящими. ", True], ["Исаак Ньютон изобрел игру Hopscotch. (спасибо Эрику Снайдеру) ", False], ["Американцы берут отпуск в среднем всего десять дней в году. Во Франции закон гарантирует каждому пятинедельный отпуск, а большинству работающих полный рабочий день предоставляется двухмесячный отпуск. ", True], ["Последние слова Бэйб Рут были: «Деньги на комоде». ", False], ["На индейском языке черноногих нет перевода имени «Кларенс». (спасибо Эрику Снайдеру) ", False], ["New York Jets недавно не смогли найти гостиничные номера для игры в Индианаполисе, потому что все они были забронированы людьми, посетившими Gencon, игровую конвенцию. ", True], ["Самое распространенное приветствие в Голландии - «Эй, милая шляпа!» ", False], ["Двое из пяти американцев принимают душ в купальном костюме. (спасибо Matthew Kreimoyer ", False], ["До 1955 года светофоры также включали фиолетовый свет, что означало «на ваше усмотрение». ", False], ["1 июля все магазины Costco закрываются на инвентаризацию. ", False], ["Провинция Альберта, Канада, полностью свободна от крыс. ", True], ["«Резня Святого Валентина» была организована Hallmark в надежде продать больше карт. (спасибо Fray Pascual) ", False], ["Журнал Sports Illustrated позволяет подписчикам ежегодно отказываться от получения знаменитого выпуска купальников. Этот вариант выбирают менее 1%. ", True], ["Румынские пожарные не могли подъехать на своих грузовиках достаточно близко к горящему зданию, поэтому они тушили пожар, бросая в него снежки. ", True], ["Если бы все население Земли было сокращено до 100 человек, 51% были бы женщинами, 49% мужчинами; 50% мировой валюты будут принадлежать 6 людям, один человек будет почти мертв, а другой - почти родился. ", True], ["Вестминстерский клуб собаководства также проводит ежегодную выставку кенгуру. ", False], ["Перед приходом к власти Слободан Милошевич вел ток-шоу на радио о футболе. ", False], ["В 1987 году представитель Зала бейсбольной славы Джордж Бретт был исключен из игры за ношение носков с ромбами. ", False], ["Президент Ричард Никсон был заядлым пользователем радио CB. ", False], ["Развернутая подушка безопасности увеличивает стоимость ремонта автомобиля на 2000 долларов. Страховым компаниям этого достаточно, чтобы часто объявлять машину «итоговой». ", True], ["Один из каждых двух тысяч младенцев рождается полностью одетым. ", False], ["Если у вас три четверти, четыре десятицентовика и четыре цента, у вас есть 1,19 доллара. Но вы не можете внести точную сдачу на доллар. ", True], ["Если вы наполните стандартную бутылку вина объемом 750 мл живыми шершнями, их гневное жужжание будет резонировать именно с нужной частотой и разбить бокал. ", False], ["Наиболее часто используемое слово в английском языке - «бисквит». ", False], ["Желтый Hi-litre - отличный источник витамина С. ", False], ["Вокалист Van Halen Дэвид Ли Рот учился на ЕМТ в Нью-Йорке и планировал пройти сертификацию к ноябрю 2004 года. ", True], ["Миндаль относится к семейству персиков. ", True], ["В General Motors стоимость медицинского обслуживания сотрудников сейчас превышает стоимость стали. ", True], ["Чтобы улучшить впечатление от домашнего кинотеатра, некоторые монтажные компании даже устанавливают липкий пол. ", False], ["Стремясь улучшить пищевую ценность своих «коктейлей из трилистника», McDonald"s окрашивает их экстрактом брокколи. ", False], ["Унитаз со смывом был изобретен во Флашинге, штат Нью-Йорк. ", False], ["Быстрая вырубка лесов уменьшила трение о поверхность Земли, заставив ее вращаться бесконечно быстрее и тем самым охладить воздух, борясь с глобальным потеплением. ", False], ["Ким Чен Ир стал звездой на аллее славы в Голливуде. ", False], ["Почти 20% миллиардов долларов, которые американские налогоплательщики тратят на восстановление Ирака, теряются из-за краж, откатов и коррупции. ", True], ["Телевизионные станции вешали транспаранты на Национальном съезде Демократической партии 2004 года, в том числе на телеканале «Аль-Джазира», пока его не заметили и не сняли. ", True], ["В США более 52,6 миллиона собак. ", True], ["В этом году на церемонии открытия университета Вилланова будет выступать актер, играющий Большую Птицу. ", True], ["Марк Твен не окончил начальную школу. ", True], ["Дословного перевода слова «босс» на японском нет, поэтому в Токио Брюс Спрингстин известен как «Супервайзер». ", False], ["Городская газета Джона Керри, Lowell Sun, одобрила Джорджа Буша на пост президента в 2004 году. Газета Lone Star Iconoclast из родного города Буша одобрила Джона Керри на пост президента в 2004 году. ", True], ["Торговая марка «Jelly Belly» была создана в 1982 году после того, как Нэнси Рейган сделала широко разрекламированную шутку о том, что ее муж прибавил в весе на 20 фунтов, в основном из-за его пристрастия к мармеладу. ", False], ["Вероятность того, что вы умрете по пути к покупке лотерейного билета, больше, чем шанс выиграть крупный приз в большинстве лотерей. ", True], ["Внутри Маттерхорна в Диснейленде есть полукорт нормативного размера, где сотрудники могут играть в баскетбол. ", True], ["Скорее всего, в ветреную погоду вас ужалит пчела. ", False], ["На стринги приходится 25% рынка женского нижнего белья в США. ", True], ["Писатель Хантер С. Томпсон, который недавно покончил жизнь самоубийством, хотел, чтобы его кремировали, а его прах расстреляли из пушки на своем ранчо. ", True], ["Страусы - единственные птицы, у которых иногда бывает по 2 птицы в одном яйце. ", False], ["Менее половины из 16 200 бейсболистов высшей лиги когда-либо делали хоумран. ", True], ["Ни один из приговоренных к смертной казни заключенных никогда не просил тофу в качестве последней еды. ", False], ["Джон Ф. Кеннеди был опытным чревовещателем. ", False], ["В 1920 году Бэйб Рут побил рекорд хоумрана за один сезон - 29. В том же году он стал первым игроком высшей лиги, совершившим 30 хоумранов. В том же году он стал первым игроком высшей лиги, совершившим 40 хоумранов. В том же году он стал первым игроком высшей лиги, совершившим 50 хоумранов. ", True], ["Если взять из Cool Whip сахар и ароматизаторы, молекулярно результат будет очень близок к пластику, который используется в шарах для пинг-понга. ", False], ["Сеть отелей Motel 6 получила свое название от девяти партнеров, учредивших сеть. К сожалению, первоначальные документы о партнерстве были заполнены в перевернутом виде. ", False], ["У хамелеона язык в полтора раза длиннее его тела. ", True], ["Актер Джеймс Вудс на самом деле был губернатором Айдахо в течение недели, пока искал роль в кино в конце 1990-х. ", False], ["В среднем человек сжигает 19 калорий, указав кому-то пальцем. ", False], ["В языке чероки всего три числа - один, два и множество. (спасибо Эрику Снайдеру) ", False], ["«Гарлемские путешественники» фактически проиграли «Вашингтонским генералам» (5 июля 1989 г.). ", False], ["С момента выхода фильма «Список желаний» объем продаж увеличился в четыре раза. ", False], ["Если вы сообщите бортпроводнику, что у вас день рождения, большинство авиакомпаний разрешат вам выйти из самолета на надувной горке. ", False], ["Огурец на 96% состоит из воды и на 4% из огурца. ", False], ["Матрас десятилетней давности весит вдвое больше, чем когда был новым, из-за мусора, который поглощается с годами. Этот мусор включает пылевых клещей (их помет и их разлагающиеся тела), плесень, миллионы омертвевших клеток кожи, перхоть, волосы животных и человека, выделения, выделения, пух, пыльцу, пыль, почву, песок и много пота, из которых средний человек теряет кварту в день. Доброй ночи! ", True], ["В первую неделю месяца в Соединенных Штатах умирает больше людей, чем в последнюю, и это увеличение может быть результатом злоупотребления веществами, приобретенными с помощью чеков, которые выплачиваются в начале каждого месяца. ", True], ["На запчасти американского производства приходится только 1% Chrysler Crossfire. 96% Ford F-150 Heritage Truck - американские. ", True], ["Некоторые собаки могут предсказать, когда у ребенка случится эпилептический припадок, и даже защитить ребенка от травм. Их этому не учат, они просто учатся реагировать, наблюдая хотя бы одну атаку. ", True], ["В полном баке гигантского реактивного самолета топлива достаточно, чтобы четыре раза совершить кругосветное путешествие на средней машине. ", True], ["Самые длинные слова в английском языке, состоящие только из одного слога, - это девятибуквенные «визжащие» и «сильные». ", True], ["Альберт Эйнштейн умер на матрасе в выставочном зале Serta. ", False], ["У Усамы бен-Ладена была пожизненная подписка на журнал Mad. (спасибо Эрику Снайдеру) ", False], ["Последние слова 47% американских мужчин - «Эй, смотри!». ", False], ["Комический дуэт Чич и Чонг был первоначально известен как Спик и Спан, прежде чем изменился из-за давления со стороны организаций чикано. ", False], ["До 1796 года в США существовал штат Франклин. Сегодня он известен как Теннесси. ", True], ["Томас Эдисон, изобретатель лампочки, боялся темноты. ", True], ["Исаак Ньютон изобрел игру Hopscotch. (спасибо Эрику Снайдеру) ", False], ["Добавление палочки маргарина в дизельный двигатель увеличит пробег примерно на 10%. (спасибо Эрику Снайдеру) ", False], ["Викинги считали грубым убийство человека в зеленом. (спасибо Эрику Снайдеру) ", False], ["Альберт Эйнштейн был заядлым бодибилдером. (спасибо Эрику Снайдеру) ", False], ["Все карандаши перед нанесением верхнего цветного покрытия окрашиваются белой горькой грунтовкой. Вот почему следы укусов всегда неприятные и белые. ", False], ["Только 26% владельцев ранчо используют заправку. ", False], ["Слюна человека имеет температуру кипения вдвое больше, чем обычная вода. ", False], ["С 1998 года "Колесо фортуны" перезапускает одни и те же 12 серий. ", False], ["Помимо почтовых отделений и иммиграционных служб, вы можете продлить паспорт в Denny"s. ", False], ["Так же, как Ларри - это сокращение от Лоуренса, Гэри - это сокращение от Гоуренса. ", False], ["Примерно 200 000 водителей в год серьезно страдают от датчиков EZ-pass. ", False], ["Слово «яблоко» происходит от латинского слова, означающего «яблоко». ", False], ["Клей на израильских почтовых марках сертифицирован как кошерный. ", True], ["Самки обезьян узнают своих детей по росту и весу, не обязательно по чертам лица. ", False], ["В 1983 году General Mills в Батл-Крике, штат Мичиган, пришлось прекратить производство Cheerios из-за забастовки оператора бурового станка. (спасибо Эрику Снайдеру) ", False], ["Певец / актер Крис Кристофферсон рассматривает возможность баллотироваться на пост президента, чтобы запутать сторонников губернатора Нью-Джерси Криса Кристи. ", False], ["Ежегодно от шариковой ручки умирают в среднем 100 человек. ", True], ["Шишкабобы были изобретены, когда турецкий математик попытался сделать счеты из мяса. ", False], ["В Белом доме хранится 13 092 ножа, вилки и ложки. ", True], ["RIAA подало в суд на 83-летнюю женщину за незаконное скачивание музыки, хотя копия свидетельства о ее смерти была отправлена в RIAA за неделю до подачи иска. ", True], ["Новые данные предполагают, что так называемое глобальное потепление может быть вызвано партией неисправных термометров. ", False], ["Колибри - единственная птица, которая может летать задом наперед. ", True], ["В живых осталось менее 100 американских ветеранов Первой мировой войны. ", True], ["Снежинка может упасть из облака на поверхность Земли в течение часа. ", True], ["Одной из первых идей Hewlett Packard был автоматический смыв писсуара. ", True], ["Для борьбы с глобальным потеплением правительство Соединенных Штатов предлагает, чтобы по окончании летнего времени американцы повернули часы и термометры обратно. ", False], ["На самом деле вы можете заточить лезвия на точилке для карандашей, обернув карандаши алюминиевой фольгой, прежде чем вставлять их. ", False], ["В 1983 году матч всех звезд высшей бейсбольной лиги проводился без мяча. ", False], ["Джеральд Форд когда-то работал моделью на обложке журнала Cosmopolitan. ", True], ["Новорожденных младенцев отдают в больницу не той матери 12 раз в день по всему миру. ", True], ["Первый пульт переключал каналы за 8 минут. ", False], ["Один человек из двух миллиардов доживет до 116 лет и старше. ", True], ["Авраам Линкольн был в шляпе с дымоходом, когда потерял девственность. ", False], ["Тедди Рузвельт был последним президентом, который носил шляпу в душе. ", False], ["Шведская поп-группа ABBA недавно отклонила предложение о воссоединении на 2 миллиарда долларов. ", True], ["Змеи - настоящие плотоядные животные, поскольку они не едят ничего, кроме других животных. Они не едят никакой растительный материал. ", True], ["У трети исследователей, побывавших на Северном и Южном полюсах, развилось биполярное расстройство. ", False], ["Процент дикой природы Африки: 28 ", True], ["Средний американец проведет в среднем 6 месяцев в течение своей жизни в ожидании на красный свет. ", True], ["Ветераны Великой Отечественной войны сегодня умирают около 1100 человек каждый день. ", True], ["Ученые-библеисты недавно обнаружили ранее неизвестное Евангелие, написанное учеником по имени «Расти». ", False], ["Посещаемость парка развлечений растет после несчастного случая со смертельным исходом. Кажется, многие хотят прокатиться на той же машине, на которой кого-то убили. ", True], ["Лиззи Борден сошла с ума, потому что ее муж намазал его печень и лук кетчупом. (спасибо Fray Pascual) ", False], ["Столетия назад покупка недвижимости часто требовала ампутации одной или нескольких конечностей, чтобы покупатель не убежал и не погасил ссуду. Следовательно, считалось, что дорогая покупка стоит «руки и ноги». ", False], ["По состоянию на 1 января 2004 года население США увеличивается на одного человека каждые 12 секунд. Рождение происходит каждые восемь секунд, иммигрант добавляется каждые 25 секунд, а смерть - каждые 13 секунд. ", True], ["Есть компания, которая (за 14 000 долларов) возьмет ваш прах, сожмет его в синтетический бриллиант, который будет вставлен в украшения для любимого человека. ", True], ["По данным исследовательской компании NPD Fashionworld, пятьдесят процентов всех покупок нижнего белья возвращаются в магазин. ", True], ["Уровень фертильности в штатах, проголосовавших за Джорджа Буша, на 12% выше, чем в штатах, которые поддержали Джона Керри. ", True], ["В президентских выборах 2004 года приняли участие 60,7 процента имеющих право голоса избирателей, что является самым высоким показателем за 36 лет. Однако более 78 миллионов не проголосовали. Это означает, что президент Буш выиграл переизбрание, получив голоса менее 31% всех имеющих право голоса избирателей в Соединенных Штатах. ", True], ["В листах ожидания на трансплантацию органов более 87 000 американцев. ", True], ["Библия переведена на клингонский язык. ", True], ["Крупнейшие океанские лайнеры платят 250 000 долларов за каждую поездку через Панамский канал. Канал производит одну треть всей экономики Панамы. ", True], ["Морская звезда умеет выворачивать живот наизнанку. ", True], ["В 1920 году Бэйб Рут перебил все команды Американской лиги. ", True], ["Большинство частиц пыли в вашем доме состоит из омертвевшей кожи. ", True], ["У Пентагона в два раза больше туалетов, чем нужно. Когда он был построен, в Вирджинии все еще существовала сегрегация, поэтому по закону требовались отдельные туалеты для черных и белых. ", True], ["Самый продаваемый британский журнал о пеших прогулках опубликовал неверные координаты спуска с самой высокой вершины Шотландии (Бен-Невис) и рекомендовал маршрут, ведущий альпинистов с края обрыва. ", True], ["Изначально «Твинки» хозяйки были наполнены банановой начинкой. Начинка была изменена во время Второй мировой войны, когда в США возникла нехватка бананов. ", True], ["Шанайа Твейн - правнучка Марка Твена. (спасибо Эрику Снайдеру) ", False], ["Спутниковые радиоприемники (XM, Sirius) иногда нарушают работу радаров (K-диапазон), используемых полицией для поимки спидеров. ", False], ["Когда Махатма Ганди умер, вскрытие показало пять золотых крюгеррандов в его тонком кишечнике. ", False], ["Когда Мэри Кейт и Эшли Олсен исполнилось 18 лет в середине 2004 года, они официально взяли под контроль компанию, стоимость которой превышает валовой национальный продукт Монголии. Их прибыль в 2003 году превысила 1 миллиард долларов. ", True], ["Совы теряют перья только в светлое время суток, обычно во время сна. ", False], ["Чтобы сократить бюджетный дефицит, несколько штатов начали сокращать количество еды, подаваемой заключенным. В Техасе количество калорий, ежедневно подаваемых заключенным, было сокращено на 300, что позволило штату сэкономить 6 000 000 долларов в год. ", True], ["Процент американских женщин, которые заявили, что вышли бы замуж за одного и того же мужчину: 50 ", True], ["В Национальной метеорологической службе есть три сотрудника, которые ничего не делают, кроме как следят за облаками, похожими на животных. ", False], ["Собака Авраама Линкольна, Фидо, тоже была убита. ", True], ["Можно вывести корову наверх, но не вниз. ", True], ["Во время течки самки бегемотов выделяют масло со вкусом клубники. Бушмены Калахари используют масло для приготовления лепешек для детей. ", False], ["Мистер Т. делает свои собственные украшения. (спасибо Эрику Снайдеру) ", False], ["До того, как микроволновые печи стали популярными, KitchenAid экспериментировала с духовкой, которая готовила пищу с помощью сжатого воздуха. ", False], ["Сила первых лазеров измерялась в Gillettes - количестве лезвий синей бритвы, которое мог проколоть данный луч. ", True], ["В космосе космонавты не могут плакать, потому что нет силы тяжести, поэтому слезы не могут течь. ", True], ["Национальный гимн Греции состоит из 158 стихов. ", True], ["В начале 1800-х годов в покере флеш побил фулл-хаус. ", False], ["В Японии арбузы квадратные - лучше складываются. ", True], ["The New York Times сообщает, что в феврале 2004 года 62% всей электронной почты было спамом. ", True], ["Главная библиотека Университета Индианы опускается более чем на дюйм каждый год, потому что при ее строительстве инженеры не учли вес всех книг, которые будут занимать здание. ", True], ["22% американцев говорят, что если бы это было законно, они могли бы попробовать каннибализм. ", False], ["В 1997 году Тони Беннетту сделали пересадку сердца в больнице Милосердия Сан-Франциско. ", False], ["Средний американец выпивает около 600 газированных напитков в год. ", True], ["Ортодоксальные раввины предупреждали, что питьевая вода в Нью-Йорке не может быть кошерной; он содержит безвредные микроорганизмы, которые технически являются моллюсками. ", True], ["Чикаго ближе к Москве, чем к Рио-де-Жанейро. ", True], ["Джим Керри голосовал в 2004 году в мэрии Беверли-Хиллз. Однако у него был помощник, ожидавший его в очереди. ", True], ["Во время мании «счастливых дней» почти половину всех новорожденных в Соединенных Штатах назвали «Фонзи». ", False], ["Уинстон Черчилль родился с третьим соском, который он удалил кусачками для ногтей в возрасте 14 лет. ", False], ["За исключением небольшого участка Антарктиды площадью 200 квадратных миль, каждый квадратный километр суши на планете прошел по крайней мере один человек. ", False], ["В Северной Дакоте никогда не было землетрясений. ", True], ["Как правило, высокие люди привлекают меньше комаров. ", False], ["В знак уважения к космонавтам Техас - единственный штат, который разрешает жителям опускать открепительные удостоверения из космоса. ", True], ["Средняя школа Остина в Техасе убрала конфеты из своих торговых автоматов. Теперь некоторые предприимчивые студенты зарабатывают 200 долларов в неделю, торгуя конфетами на черном рынке. ", True], ["Дэн Кастелланета, голос Гомера Симпсона, стареет и больше не может правильно озвучивать характерное «Ооо!». Начиная с шестого сезона «Симпсонов» и по настоящее время, всякий раз, когда вы слышите «D"oh», это либо дубляж эпизода, который первоначально транслировался в сезонах 1–5, либо созданный в цифровом виде на компьютере Macintosh. ", False], ["Долли Партон однажды проиграла конкурс двойников Долли Партон. ", True], ["Витамины One-A-Day проверены как «острые и острые» жевательные витамины. ", False], ["Самый высокий магазин Starbucks находится на главной улице в Брекенридже, штат Колорадо. ", True], ["Дин Камен, изобретатель Segway, может собрать кубик Рубика с завязанными глазами. ", False], ["Исследования показывают, что новорожденные легче узнают лицо своей матери, если мать носит очки. ", False], ["По состоянию на январь 2004 года экономика Соединенных Штатов ежедневно заимствует у иностранных инвесторов 1 500 000 000 долларов. ", True], ["Термин «кассир в банке» возник после краха фондового рынка 1929 года, когда банки начали нанимать низкооплачиваемых рабочих, чтобы они «говорили» обезумевшим вкладчикам, что их деньги пропали. ", False], ["Газета Washington Times принадлежит преподобному Мун Сон Мён. ", True], ["В Темпе, штат Аризона, запрещено кричать «Яхтзи» в переполненном театре. ", False], ["С тех пор как в 1998 году формула изменилась, Silly Putty стала на 23% менее глупой. ", False], ["Из фильмов в полете обычно удаляют ненормативную лексику, чтобы сделать их подходящими для широкой аудитории. Fox Searchlight Pictures заменила "Эшкрофт" на "дырку" в фильме "Боковой", когда дублировали полеты Aerolineas Argentinas. ", True], ["В 1955 году во время нехватки лошадей Кентукки Дерби выиграл мул. ", False], ["Исследователи обнаружили, что врачи, которые проводят не менее трех часов в неделю за видеоиграми, делают примерно на 37% меньше ошибок при лапароскопической хирургии, чем хирурги, которые не играли в видеоигры. ", True], ["Свиньям физически невозможно смотреть в небо. ", True], ["Печенье с предсказаниями было изобретено в Америке в 1918 году Чарльзом Юнгом. ", True], ["Пять лет назад 60% всех розничных покупок совершалось за наличные или чеки. Сейчас 50%. К 2010 году 39% покупок будут совершаться наличными или чеками. ", True], ["Человеческие миндалины настолько плотны, что могут подпрыгивать выше резинового мяча того же веса и размера, но только в течение первых 30 минут после удаления. ", False], ["По оценкам ученых, потеря сна из-за перехода на летнее время сокращает среднюю продолжительность жизни почти на два полных месяца. ", False], ["Джордж Вашингтон умер от инфекции парика. ", False], ["Люди в Китае и Японии непропорционально часто умирают 4-го числа каждого месяца, потому что слова «смерть» и «четыре» звучат одинаково и обозначаются одним и тем же символом. ", True], ["В рамках благотворительной акции 500 кошек были стерилизованы и стерилизованы в кафетерии начальной школы. Учебу отменили на несколько дней, и 10 000 долларов было потрачено на уборку и стерилизацию комнаты. ", True], ["3,9% всех опрошенных женщин заявили, что никогда не носят нижнего белья. ", True], ["У брата Фиделя Кастро Рауля есть большая коллекция Beanie Babies. ", False], ["В любой момент 93% американских TIVO содержат хотя бы одну серию «Сэнфорд и сын». ", False], ["Q - единственная буква в алфавите, которая не встречается в названии Соединенных Штатов. ", True], ["Томми Ли Джонс и Ким Чен Ир были однокурсниками в Гарварде. ", False], ["90% из 31000000 граждан Канады живут в пределах 100 миль от границы с США. ", True], ["Во время нехватки бананов летом 1958 года их делали с кабачками или морковью. ", False], ["Спам-фильтры, улавливающие слово "cialis", не пропускают многие электронные письма, связанные с работой, потому что это слово встроено в слово "специалист". ", True], ["Во время раскопок финикийского города археологи нашли примитивную версию игры «Лотки и лестницы». (спасибо Эрику Снайдеру) Когда выйдет в конце 2008 года, квартал штата Аляска будет больше, чем все остальные. ", False], ["Все судьи высшей бейсбольной лиги должны носить черное нижнее белье во время работы (на случай, если их штаны расколются). ", True], ["В декабре прошлого года Палата представителей выделила 50 миллионов долларов на создание крытого тропического леса в Айове. ", True], ["Самая длительная беременность человека в истории составила 37 месяцев. ", False], ["Последние десять лет Генри Киссинджер работал в колледже на уроках искусства обнаженной моделью. ", False], ["Орвилл Райт был первым членом клуба высотой в милю. ", False], ["На последнем ужине Иисусу автоматически было выставлено восемнадцать процентов чаевых, потому что его группа состояла из шести или более человек. ", False], ["После смерти ваш язык продолжает расти. ", False], ["У таможенных служащих есть собаки, которые обучены отличать кубинские сигары от всех остальных сигар. ", False], ["В 1963 году бейсбольный питчер Гейлорд Перри заметил: «Они отправят человека на Луну, прежде чем я сделаю хоумран». 20 июля 1969 года, через несколько часов после того, как Нил Армстронг ступил на Луну, Гейлорд Перри совершил свой первый (и единственный) хоумран. ", True], ["Автомобилисты, выезжающие за пределы Салема, штат Орегон, увидели один из знаков «уборки мусора», свидетельствующих о признании американской нацистской партии. Чиновникам округа Мэрион не оставалось ничего другого, как разрешить этой группе принять участие в программе адаптации на дорогах. 500 долларов за знак получили налогоплательщики Орегона. Ку-клукс-клан также участвует в программе по освоению дорог в штате Арканзас. ", True], ["Фламинго может есть, только перевернув голову. ", True], ["Поместья 22 погибших знаменитостей заработали более 5 миллионов долларов в 2004 году. Среди них Элвис Пресли, доктор Сьюз, Чарльз Шульц, J.R.R. Толкин и Джон Леннон. ", True], ["Самый загруженный час покупок в праздничный сезон - с 15:00 до 16:00 в канун Рождества. ", True], ["Однажды Фидель Кастро вел шоу «Субботним вечером в прямом эфире». ", False], ["Стремясь поощрять использование ядерной энергии, Соединенные Штаты с 1950 по 1988 год ссудили странам всего мира высокообогащенный уран. Такие страны, как Пакистан, до сих пор не вернули оружейного материала, достаточного для изготовления 1000 ядерных бомб. Иран, Израиль и ЮАР. ", True], ["Из-за канцелярской ошибки с 1931 по 1932 год в Делавэре была собака губернатором. ", False], ["Антарктида - единственный континент, на котором нет рептилий и змей. ", True], ["Джордж Буш - член клуба высотой в милю в Air Force One. ", False], ["90% шуток о Чаке Норрисе, которые вы видите вокруг, были написаны Чаком Норрисом. (спасибо Эрику Снайдеру) ", False], ["На сегодняшний день "Хи Хо" - единственное название телешоу, основанное на звуке, издаваемом ослом. ", False], ["На каждого человека на Земле приходится около 200 миллионов насекомых. ", True], ["За 25 долларов в Нью-Йорке можно назвать выбоину. ", False], ["Гламурная кинозвезда Брэд Питт однажды на летней работе вывесил предупреждающие знаки у входов в угольные шахты. ", False], ["«Планета обезьян» основана на реальных событиях. ", False], ["«60 минут» на CBS - единственное телешоу, в котором нет музыкальной темы или музыкальной темы. ", True], ["Останки 125 человек будут отправлены в космос, где они будут веками вращаться вокруг Земли. ", True], ["В невесомости космоса замороженный горошек взорвется, если соприкоснуться с газированным напитком. ", False], ["Самым маленьким крылатым насекомым в мире является танзанийская паразитическая оса. Он меньше глаза комнатной мухи. ", True], ["Бетховен, прежде чем сочинить, окунул голову в холодную воду. ", True], ["Если вы рассмешите корову достаточно сильно, из ее носа потечет молоко. ", False], ["Фрэнк Синатра не хотел записывать песню "My Way", но его лейбл заставил это сделать. ", False], ["Время от времени королева Елизавета закуривает сигару № 10 на Даунинг-стрит. (спасибо Эрику Снайдеру) ", False], ["Марк Твен родился в день 1835 года, когда в поле зрения появилась комета Галлея. Когда он умер в 1910 году, комета Галлея снова была в поле зрения. ", True], ["В сентябре 2004 года военнослужащий штата Миннесота выдал штраф за превышение скорости мотоциклисту, который разогнался до 205 миль в час. ", True], ["Китай является крупнейшим в мире рынком для BMW 760Li высшего класса. Этот автомобиль продается в Китае за 200 000 долларов - больше, чем почти все люди в Китае зарабатывают за свою жизнь. ", True], ["111,111,111 x 111,111,111 = 12,345,678,987,654,321 ", True], ["К 2025 году зоологи считают, что у кенгуру появится дополнительный чехол для iPod. ", False], ["Шимпанзе - единственные животные, которые могут узнать себя в зеркале. ", True], ["Английский язык изучают в Китае больше людей, чем говорят на нем в Соединенных Штатах Америки (300 миллионов). ", True], ["Лабрадор-ретривер мечтает о бананах. ", False], ["Смущенному Дэвиду Блейну пришлось позвонить в AAA, когда он запер ключи в своей машине в 2006 году. ", False], ["Старший брат Кевина Спейси - профессиональный имитатор Рода Стюарта. ", True], ["Cranberry Jell-O - единственный ароматизатор, содержащий настоящие фруктовые ароматизаторы. ", True], ["Если вы поместите компас в блендер на тридцать секунд, он укажет на потерянные деньги Д. Купер. (спасибо Fray Pascual) ", False], ["Единственное поле для гольфа на островном государстве Тонга имеет 15 лунок, и штраф не взимается, если обезьяна украдет ваш мяч для гольфа. ", False], ["Costco - крупнейший розничный торговец вином в Соединенных Штатах. Годовой объем продаж вина составляет около 700 миллионов долларов. ", True], ["Ваши ребра двигаются примерно 5 миллионов раз в год, каждый раз, когда вы дышите. ", True], ["Во время своего знаменитого «голубого периода» Пабло Пикассо изобрел вещество, которое впоследствии стало известно как пластилин. ", False], ["Соплеменники яномами бассейна Амазонки могут отслеживать диких птиц по небольшой разнице в тепле, которую их тени создают на лесной подстилке, когда они пролетают, в течение часа после того, как птицы улетели. ", False], ["Если бы недавние выборы в США проводились в Канаде, Джон Керри победил бы Джорджа Буша с большим перевесом - 64% против 19%. ", True], ["Ученые обнаружили связь между именем «Карл» и ожирением. ", False], ["Член городского совета (Карл Фриборн) из Эшвилла, Северная Каролина, пытается на законных основаниях изменить свое имя на «Арак Бобама», чтобы, возможно, оседлать фалды другого известного политика. ", False], ["Дон Хо провел шесть лет в тюрьме за то, что задушил туриста леем. ", False], ["Галочка Nike была разработана студентом Государственного университета Портленда и куплена Nike за 35 долларов. ", True], ["Чтобы создать благоприятную атмосферу без осуждения, многие учителя математики теперь говорят детям, что никакие числа не являются действительно отрицательными. ", False], ["Король Генрих VIII заснул с гигантским топором. ", False], ["Согласно Бытию 1: 20-22 курица была раньше яйца. ", True], ["На EBay в любой момент выставлено на продажу в среднем 18 000 000 предметов. ", True], ["Чтобы представить более современный образ, Planters предоставил мистеру Арахису единственную контактную линзу. ", False], ["Канатные дороги Сан-Франциско - единственные движущиеся национальные памятники. ", True], ["Эрик Клэптон не исполнил самый знаменитый первый рифф песни "Layla". Это был Дуэйн Оллман. Клэптон приходит позже. ", True], ["Оригинальный логотип Fruit of the Loom включал в себя ножку индейки. ", False], ["С точки зрения питания бананы - прекрасный источник банановой кожуры. ", False], ["Весенняя оттепель, наконец, позволяет кладбищам на Аляске начать рыть могилы тем, кто умер зимой. ", True], ["Изобретатель из Токио разработал портативный компьютер, аккумулятор которого заряжается за счет энергии, генерируемой движением мыши пользователя, однако юристы Sony успешно блокировали все попытки произвести продукт с использованием этой технологии. ", False], ["У журнала New Yorker сейчас больше подписчиков в Калифорнии, чем в Нью-Йорке. ", True], ["В ранних набросках «Моби Дика» Моби Дик был черепахой. ", False], ["Тим Фелдер из Прово, штат Юта, ростом 5 футов 9,2 дюйма является рекордсменом Гиннеса по самому среднему росту. ", False], ["В 2004 году бывший президент Джордж Буш проголосовал за Джона Керри. ", False], ["Когда вы впервые открываете банку с холодным кремом, из-за химической реакции с воздухом она на самом деле остается ледяной на ощупь. ", False], ["Джон Куинси Адамс, шестой президент Соединенных Штатов, любил купаться в реке Потомак. ", True], ["На следующий день после переизбрания президента Джорджа Буша главный иммиграционный веб-сайт Канады посетило 115 000 человек. До переизбрания Буша этот сайт ежедневно посещали в среднем около 20 000 посетителей. ", True], ["Почти треть учителей государственных школ Нью-Йорка отправляют своих детей в частные школы. ", True], ["Паровозик Томас вдохновил графство Корк в Ирландии украсить все свои локомотивы лицами. ", False], ["L L Cool J когда-то продавал линию одежды для заказа по почте под названием «L L Cool Bean». ", False], ["Том Селлек - совладелец пекарни "Magnum PIe" на Гавайях. ", False], ["Кошки могут слышать ультразвук. ", True], ["Среднестатистический человек видит более 1460 снов в год. ", True], ["Century 21 на самом деле владеет всеми желтыми пиджаками этих торговых марок; когда агент увольняется с работы, блейзер должен быть сожжен. ", False], ["Хайнц Кэтсуп, оставляя бутылку, путешествует со скоростью 25 миль в год. ", True], ["Поднять яйцо на конце можно, но только на экваторе, в день летнего солнцестояния. ", False], ["Всем известно, что наблюдение за солнечным затмением может ослепить. Но наблюдение за лунным затмением также может навредить вам - глаз обманут, пропуская слишком много инфракрасного света в глаз, что может привести к красно-зеленой цветовой слепоте. ", False], ["Законодатели в Санта-Фе, штат Нью-Мексико, рассматривают закон, который потребует от домашних животных пристегиваться ремнями безопасности при поездке в автомобиле. ", True], ["Имитаторы Элвиса приносят гораздо больше налоговых поступлений, чем когда-либо. ", False], ["У слизней 4 носа. ", True], ["Высыхание суперклея вызывает влага, а не воздух. ", True], ["У актера Билла Мюррея нет ни публициста, ни агента. ", True], ["Ла-Пас в Боливии - самый пожаробезопасный город в мире. На высоте 12000 футов над уровнем моря количество кислорода в воздухе едва поддерживает пламя. ", True], ["Произвести впечатление от Rich Little физически невозможно. ", False], ["Паломники ели попкорн на первом ужине в День Благодарения. ", True], ["Если бы сверчок был размером с гору Рашмор, он мог бы прыгнуть на Луну. ", False], ["Самая распространенная жидкость, конфискованная службой безопасности аэропорта, - это медовая горчица. ", False], ["Большинство зубных болей можно предотвратить, пользуясь зубной нитью ежедневно в течение сорока пяти минут. ", False], ["Идеальный результат по SAT - 1600. Билл Гейтс набрал 1590 баллов на своем SAT. Пол Аллен, партнер Билла по Microsoft, набрал идеальные 1600 баллов. Билл Косби набрал меньше 500 очков вместе взятых. ", True], ["За 8 лет это произошло 284 раза: «Космо» Крамер прошел через дверь квартиры Джерри Сайнфельда. ", True], ["Ежедневно американцы съедают в среднем 18 акров пиццы. ", True], ["Собаки и кошки потребляют корма для домашних животных на сумму почти 7 миллиардов долларов в год. ", True], ["У трубкозубов аллергия на редис, но только в летние месяцы. ", False], ["Дом в Багдаде, стоивший до войны в Ираке 15 000 долларов, сейчас продается за 120 000–150 000 долларов. ", True], ["Febreze, средство, удаляющее запахи с ткани, не подойдет для широкополосного вельвета. ", False], ["В среднем 40% всех гостиничных номеров в США остаются пустыми каждую ночь. ", True], ["В Сан-Диего, штат Калифорния, запрещено продавать гараж, если вы не продаете велотренажер. ", False], ["Более 30% мировой соли используется для украшения маргариты. ", False], ["У Пентагона в Вашингтоне, округ Колумбия, пять сторон, пять этажей и пять акров посередине. ", True], ["Папа Иоанн Павел II был назван «Почетным путешественником по Гарлему» в 2000 году. ", True], ["Эйнштейн учил, что пространство и время - одно и то же. Он обнаружил это, когда опаздывал на встречи на три мили. ", False], ["В конце 2012 года Земля и Марс встретятся, кульминацией которой станет самое близкое сближение двух планет в истории человечества. Невооруженным глазом Марс будет размером с полную луну. ", False], ["72% американцев подписывают имена своих питомцев на рассылаемых ими открытках. ", True], ["В Канаде Cool Whip называется Miracle Whip; Чудо-кнут называется Конопатой. ", False], ["Изогнутая форма хоккейной клюшки - это возврат к доисторическому использованию бивней мастодонта в подобной игре. ", False], ["Пиноккио в переводе с итальянского означает «сосновый глаз». ", True], ["Поскольку в японском языке несколько тысяч иероглифов, каждый эпизод японского «Колеса фортуны» может длиться несколько дней. ", False], ["«Эль Торито» в переводе с английского означает «Торито». ", False], ["3 400 000 американцев считаются "экстремальными пассажирами". Эти люди ежедневно добираются до работы более чем на 90 минут. ", True], ["Штат Флорида больше Англии. ", True], ["Каждую минуту, когда вы стоите перед холодильником с открытой дверцей, вы можете кормить ребенка в Африке в течение года. (спасибо Кристону Слейтону) ", False], ["Только 939 из 1 400 000 старшеклассников, сдавших SAT в 2004 году, получили наивысший балл 1600. Двое из них - братья-близнецы Диллон и Джесси Смит из Лонг-Айленда, штат Нью-Йорк. ", True], ["Рози О"Доннелл недавно предложили 1 миллион долларов за позирование обнаженной для Playboy. ", False], ["Каждый вторник и четверг в 16:00 у президента Буша уроки игры на банджо. ", False], ["Тото получали 125 долларов в неделю во время съемок «Волшебника страны Оз». ", True], ["По состоянию на 1 апреля 2007 года было продано всего 4 скутера Segway. ", False], ["Физики уже выполнили простой тип телепортации, передав квантовые характеристики одного атома другому атому в другом месте. ", True], ["В северном полушарии вода стекает в канализацию по часовой стрелке. В южном полушарии - против часовой стрелки. На экваторе вода течет в обоих направлениях, в зависимости от фаз луны. ", False], ["Граф Монте-Кристо умер от остановки сердца, съев слишком много бутербродов Монте-Кристо. ", False], ["Мигающая сигнальная лампа на цилиндрической башне Capitol Records обозначает ГОЛЛИВУД азбукой Морзе. ", True], ["В Иллинойсе самые персонализированные номерные знаки среди всех штатов. ", True], ["У медоносных пчел волосы на глазах. ", True], ["Две картины 1903 года недавно проданы на аукционе за 590 000 долларов - картины входили в знаменитую серию «Собаки, играющие в покер». ", True], ["Певица Кэт Стивенс страдает аллергией на кошек. ", False], ["Физически невозможно помочиться и сдать кровь одновременно. ", False], ["11-й президент Джеймс К. Полк не говорил по-английски. ", False], ["Голландский суд постановил, что грабитель банка может вычесть 2 000 евро, которые он заплатил за свой пистолет, из 6 600 евро, которые он должен вернуть в банк, который он ограбил. ", True], ["Имя при рождении Далай-ламы - Дуг Рейнольдс-младший. ", False], ["Джордж Буш и Джон Керри - шестнадцатилетние кузены, трижды удаленные. ", True], ["При погружении в жидкость мертвый воробей будет издавать звук, как плачущий ребенок. ", False], ["Токсичные домашние растения отравляют детей больше, чем бытовая химия. ", True], ["Композитор Марвин Хэмлиш проводит большую часть своего свободного времени, собирая алюминиевые банки. ", False], ["Круизный лайнер Queen Elizabeth 2 перемещается всего на шесть дюймов на каждый галлон дизельного топлива, который он сжигает. ", True], ["До 1978 года сигареты Camel содержали мелкие частицы настоящего верблюжьего навоза. ", False], ["Люди, которые постоянно жуют зубочистку, имеют больший риск рецидивов инфекций мочевого пузыря. ", False], ["Сотрудник Министерства транспорта штата Алабама установил шпионское ПО на компьютер своего начальника и доказал, что босс проводил 10% своего времени за работой (20% времени проверял акции и 70% времени раскладывал пасьянс). Сотрудника уволили, начальник сохранил работу. ", True], ["Если бы вы кричали 8 лет, 7 месяцев и 6 дней, у вас было бы достаточно звуковой энергии, чтобы нагреть одну чашку кофе. ", True], ["На каждого человека в Соединенных Штатах приходится по две кредитные карты. ", True], ["В Норвегии маринованная сельдь является отдельной пищевой группой. (спасибо Эрику Снайдеру) ", False], ["Средний возраст моноблока в торговом автомате составляет четыре с половиной года. ", False], ["Мистер Роджерс был снайпером во время войны во Вьетнаме. ", False], ["Каждый третий сотрудник, получивший повышение, пользуется кофейной кружкой с логотипом компании. ", True], ["Броненосцев можно уничтожить. ", True], ["В городе Тупело, штат Миссисипи, существует экспериментальная программа с конной полицией, использующей лам. ", False], ["Оригинальный эпизод ситуационной комедии «Один день за раз» длился 24 часа. ", False], ["Бегемот может открыть рот достаточно широко, чтобы внутрь поместился ребенок ростом 4 фута. ", True], ["Помимо человека, лось - единственное животное, которое отмечает дни рождения. ", False], ["Каждый год плюшевые медведи убивают больше людей, чем медведи гризли. ", True], ["Самый богатый американец моложе 40 лет, добившийся собственного успеха, - Майкл Делл, председатель Dell Computers. Он стоит 18 миллиардов долларов. ", True], ["Из-за своей необычной формы, Hershey"s Kisses содержат больше калорий на унцию, чем такое же количество шоколада в других формах. ", False], ["Средний американец съедает около 11,9 фунтов злаков в год. ", True], ["Самому древнему куску жевательной резинки в мире 9000 лет. ", True], ["Компания на Тайване производит посуду из пшеницы, чтобы вы могли съесть свою тарелку. ", True], ["На визитной карточке Аль Капоне было написано, что он продавал подержанную мебель. ", True], ["Группа LEGO, создатели детских строительных блоков, фактически рассматривала возможность изготовления полноразмерных блоков Lego, которые будут использоваться Habitat for Humanity при строительстве домов для стран третьего мира. ", False], ["Прядь из паутины золотого паука прочна, как стальная проволока того же размера. ", True], ["Во Франции насчитывается 1008 франшиз McDonald"s. ", True], ["Транспортная компания Элвиса Пресли, где работал в молодости, принадлежала Фрэнку Синатре. ", False], ["Известно, что чилийский колибри сосет кровь у животных, как гигантский комар. ", False], ["Рэйчел Рэй - осужденный преступник. ", False], ["Если вы знаете миллионера (мужчины), который оказался женатым, наиболее вероятная профессия его жены - учительница. ", True], ["Количество слов в Библии, разделенное на количество стихов, равно 666. ", False], ["Размах крыльев самолета Боинг 747 больше, чем у первого полета братьев Райт. ", True], ["Самое распространенное название улицы в Америке - 13-я улица. ", False], ["По данным Казначейства США, в обращении находятся четыре 15-долларовых банкноты. ", False], ["Хотя исторически считается, что четверг назван в честь бога Тора, на самом деле он был назван в честь его брата Тура. (спасибо Эрику Снайдеру) ", False], ["Эрозия у подножия Ниагарского водопада (США) подрывает сланцевые скалы, и в результате водопад отступил примерно на 7 миль за последние 10 000 лет. ", True], ["Мел Гибсон лично заработал почти 400000000 долларов за фильм «Страсти Христовы». ", True], ["По иронии судьбы, шоу «Американская эстрада» была создана в Китае. ", False], ["Майкл Джордан зарабатывает на Nike больше денег каждый год, чем все рабочие фабрики Nike в Малайзии вместе взятые. ", True], ["Штраф CBS за «неисправность гардероба» Джанет Джексон на шоу Суперкубка 2004 года составил 550 000 долларов. За это можно было заплатить всего 7,5 секунд рекламного времени во время той же телетрансляции Суперкубка. ", True], ["Дик Чейни и Джордж Буш владеют франшизой Quizno в Хьюстоне, штат Техас. ", False], ["Пропорционально своему весу мужчины сильнее лошадей. ", True], ["Если вы смолите и оперете 2x4 и поместите его во дворе, он отпугнет летучих мышей. ", False], ["Процент дикой природы Северной Америки: 38 ", True], ["По британскому кабельному телевидению идет новое телешоу «Наблюдая за высыханием краски». Зрители смотрят в режиме реального времени. Глянцевый, полуглянцевый, матовый, сатиновый и т. Д. Затем зрители голосуют за самого нелюбимого. ", True], ["Почтовые голуби по возможности используют дороги, чтобы найти дорогу домой. Фактически, некоторые голуби следовали за дорогами так близко, что они фактически летали по кругу, прежде чем выбрать выход, который привел их домой. ", True], ["Уинстон Черчилль родился в дамской комнате во время танца. ", True], ["Департамент транспортных средств Калифорнии выдал шесть водительских прав шести разным людям по имени Иисус Христос. ", True], ["Кошки действительно приземляются на лапы, кроме случаев течки. ", False], ["Археологи нашли на Ближнем Востоке свидетельства того, что в каменном веке человечество разработало примитивного свиффера. ", False], ["30% женщин, наносящих макияж во время вождения, случайно проглотили тюбик помады. ", False], ["Около трети всех американцев смывают воду из унитаза, пока еще сидят на нем. ", True], ["Банкомат есть на станции Мак-Мердо в Антарктиде, где зимой проживает 200 человек. ", True], ["Первый факсимильный аппарат был запатентован в 1843 году, за 33 года до того, как Александр Грэм Белл продемонстрировал телефон. ", True], ["Только 5 процентов дна океана были нанесены на карту так же подробно, как поверхность Марса. ", True], ["Если вы проборете волосы на правую сторону, вы от рождения плотоядны. Если вы разделите его слева, ваш физический и психологический складывайся как вегетарианец. ", False], ["После того, как он ушел с поста президента, Ричарда Никсона часто можно было встретить на пляжах Сан-Клементе со своим вездесущим металлоискателем. ", False], ["40% людей, которые считают, что посадка на Луну была сфальсифицирована, также считают, что Луна не настоящая. ", False], ["1 фунт лимонов содержит больше сахара, чем 1 фунт клубники. ", True], ["Из-за постоянной смены имени Дидди не получал почты с 1977 года. ", False], ["Поварская шляпа имеет такую форму не просто так: ее форма позволяет воздуху циркулировать по коже головы, сохраняя голову прохладной на жаркой кухне. ", True], ["Ежегодно 1,5 миллиона американцев обвиняются в вождении в нетрезвом виде. ", True], ["Телекоммуникационный провайдер Telewest Broadband из Великобритании тестирует устройство, которое подключается к вашему компьютеру и излучает запах при получении определенных электронных писем. ", True], ["Реже разводится в семьях, в которых дети по субботам будят родителей до 6 часов утра. ", False], ["Процент женщин, которые считают, что они счастливее: 85 ", True], ["По оценкам, 800000 пожилых граждан добровольно отказываются от водительских прав ежегодно. Средний возраст сдачи руля - 85 лет. ", True], ["Томас Эдисон, среди множества других своих изобретений, также изобрел брейк-данс. (спасибо Эрику Снайдеру) ", False], ["Первые прототипы дефибрилляторов выдавали 1200 джоулей электроэнергии вместо стандартных 360, иногда заставляя мертвые тела на мгновение сидеть вертикально, как если бы они были еще живы. ", False], ["В этом году рестораны McDonald"s купят 54 миллиона фунтов свежих яблок. Два года назад McDonald"s приобрел 0 фунтов яблок. Это связано с переходом на более полезные для здоровья варианты меню (Apple Pie, который уже много лет продается в McDonald"s, использует обработанную начинку для яблочного пирога). ", True], ["В Америке автомобилисты ездят по правой стороне дороги. В Великобритании автомобилисты ездят по левой стороне дороги. В Норвегии ездят посередине. ", False], ["Мэн - единственный штат, название которого состоит всего из одного слога. ", True], ["Только 14% американцев говорят, что они были худыми с противоположным полом. ", True], ["Два первоначальных участника музыкальной группы "Three Dog Night" умерли, съев испорченный корм для домашних животных. ", False], ["Альберт Эйнштейн никогда не умел водить машину. ", True], ["Только 3% американских домов оснащены телеграфом. ", False], ["Ни у кого в Понтиаке, штат Мичиган, нет автомобиля Понтиака. (спасибо Эрику Снайдеру) ", False], ["BMW разрабатывает зеркало бокового обзора, в котором объекты могут находиться дальше, чем они кажутся. ", False], ["В 1965 году прошли кастинги на телешоу "Обезьяны". Некоторые из людей, которые ответили (но не были наняты), были Стивеном Стиллзом, Гарри Нильссоном, Полом Уильямсом и Чарльзом Мэнсоном. ", True], ["Ведущий ток-шоу Том Снайдер умер во время стрижки соседских лужаек за дополнительные деньги. ", False], ["Пол Маркарелли, актер из Нью-Йорка, играет парня «ты меня слышишь?» Для Verizon Wireless. На самом деле у него есть сотовая связь с T-Mobile, поскольку у Verizon нет достаточного покрытия в его родном районе Квинс. ", False], ["Яйцо колибри действительно парит в воздухе в условиях тумана. ", False], ["Все радио в Северной Корее были сфальсифицированы, поэтому слушатели могут принимать только северокорейскую правительственную станцию. Соединенные Штаты недавно объявили о планах ввоза в страну небольших радиоприемников на сумму 2 миллиона долларов, чтобы северокорейцы могли почувствовать вкус (то, что их правительство называет) «гнилой империалистической реакционной культурой». ", True], ["В тройку лидеров девочек, родившихся в прошлом году в Китае, вошли Хуан, Цзя и Тиффани. ", False], ["Колибри весит меньше копейки. ", True], ["Универсальный размер кредитной карты полностью основан на размере членской карты коммунистической партии США 1960-х годов. Кредитные карты были разработаны таким образом, чтобы они не выделяли карту Коммунистической партии. ", False], ["Растирание Табаско верхней губой перед сном - эффективное временное лекарство от апноэ во сне. ", False], ["Ни у одного из актеров, играющих персонажей телешоу «Все мои дети», нет детей. ", False], ["Журнал Billboard недавно представил 20-ку лучших рингтонов для мобильных телефонов. ", True], ["Первоначальный план Статуи Свободы требовал, чтобы статуя махала рукой, но Франция не хотела тратить деньги. ", False], ["Шариковые ручки были изобретены ученым из Мичигана, который пытался уменьшить количество птиц, убитых из-за их игл. ", False], ["Натан Лейн из Бродвея живет на Натан-лейн в Ист-Хэмптоне, Нью-Йорк. ", False], ["Никогда не зажимайте нос и не закрывайте рот во время чихания, так как это может вызвать выпадение глазных яблок. ", False], ["Джеффри Дамер использовал Fry Daddy Presto, чтобы избавиться от останков своего отца. ", False], ["Айсберг размером с Лонг-Айленд в Нью-Йорке оторвался от Антарктиды и перекрыл морские пути, используемые как кораблями, так и пингвинами. ", True], ["По закону в Австралии все глобусы отображаются вверх ногами. (спасибо Эрику Снайдеру) ", False], ["Монгольский пони - единственное животное, кроме слона, способное отразить нападение здорового взрослого тигра. ", False], ["В 1950 году президент Гарри Трумэн дважды бросил первый мяч на бейсбольном матче в Вашингтоне в день открытия; один раз правша и один раз левша. ", True], ["Налоговая служба проверяет 87 процентов женщин, претендующих на грудные имплантаты в качестве налоговых вычетов. ", False], ["Джордж Буш вел переговоры с губернатором Южной Дакоты, чтобы его лицо было добавлено на гору Рашмор. Строительство планируется начать в 2012 году. ", False], ["Пожарные лестницы, дворники и лазерные принтеры изобрели женщины. ", True], ["В штате Мэн нет ядовитых змей. ", True], ["Чтобы получить лицензию, художник-зарисовщик в зале суда должен продемонстрировать способность заставить обвиняемых выглядеть «хитроумно». ", False], ["IRS признает, что каждый пятый человек, звонящий в службу поддержки, получает неправильный ответ на свой вопрос. ", True], ["Джеральд Форд - единственный президент США, побывавший на Луне. ", False], ["Зима 1932 года была настолько холодной, что Ниагарский водопад полностью замерз. ", True], ["Кости ног летучей мыши настолько тонкие, что ни одна летучая мышь не может ходить. ", True], ["Вторым именем Гарри С. Трумэна было С. Джаст С. без точки. (спасибо Эрику Снайдеру) ", True], ["Предполагается, что в 2015 году половина федерального бюджета будет потрачена на программы для пожилых людей. ", True], ["Официально, если вы говорите кому-то «хорошего дня» после 17:00, это относится к следующему дню. ", False], ["Тюремная система является крупнейшим поставщиком психиатрических услуг в Америке, в ней проживают 250 000 американцев с психическими заболеваниями. ", True], ["Ключи случайно проглатывает больше людей, чем вы думаете. ", False], ["Каждые 23 секунды кто-то занимается сексом в магазине ковров. ", False], ["Годовой бюджет Департамента полиции Нью-Йорка составляет 3,3 миллиарда долларов, что больше, чем у всех армий мира, кроме 19. ", True], ["Малиновки съедают 14 футов дождевых червей каждый день. ", True], ["Каждый обычный пищевой продукт, за исключением рыбы, содержит немного арахиса. ", False], [""Hello Kitty" началась как часть тайной пропагандистской кампании, первоначально предложенной премьер-министром Тодзё во время Второй мировой войны. ", False], ["Тюлень Уэдделла может путешествовать под водой на семь миль, не поднимаясь на поверхность для полета по воздуху. ", True], ["Ларри Кинг в душе носит подтяжки. ", False], ["Усама бен Ладен заказал флисовые куртки с логотипом Аль-Каиды. ", False], ["Любой, кто был признан виновным в жестоком обращении с животными в Седалии, штат Миссури, приговорен к месяцу заключения в приюте для животных графства. ", False], ["61 000 человек находятся в воздухе над США в любой момент времени. ", True], ["Из-за опечатки в некоторых Библиях Гедеона «Евангелие от Марка» указано как «Евангелие от Марва». ", False], ["Президент Джордж Буш пятнадцать раз запирался из Овального кабинета за время своего президентства. ", False], ["Шансы, что кража со взломом в США будет раскрыта: 1 из 7. ", True], ["С 1970 по 1972 год на монетах Авраам Линкольн был изображен с усами, но без бороды. ", False], ["Шакил О"Нил был зачат в Radio Shack. ", False], ["В Карибском море есть устрицы, которые могут лазить по деревьям. ", True], ["Две трети всего кориандра в мире выращивают в одной итальянской долине. ", False], ["Никто по имени Тони никогда не получал премию Тони. ", False], ["Самый большой дом в Соединенных Штатах, Билтмор-Хаус в Северной Каролине, изначально задумывался как официальная резиденция новой монархии, которая должна была быть установлена после возобновления восстания Юга. ", False], ["Альберт Эйнштейн был заядлым бодибилдером. ", False], ["Точка, которая появляется над буквой «i», называется титлом. ", True], ["Яйца с двойным желтком, хотя и крупнее обычных куриных яиц, на самом деле имеют меньшую пищевую ценность на унцию, но их приготовление занимает примерно половину времени. ", False], ["У Хиллари Клинтон есть компакт-диск со старыми стандартными песнями о любви, который выходит в конце 2008 года, как раз к выборам. ", False], ["Каждый год осенью Ниагарский водопад закрывается на 24 часа на техническое обслуживание. Для отвода потока используется массивная серия труб и патрубков, построенная для этой цели в 1837 году. ", False], ["Рейс авиакомпании «Брюссель» в Вену был прерван из-за нападения на пилота в кабине. Злоумышленником оказался кот пассажира, который вылез из дорожной сумки. ", True], ["Два очень популярных и распространенных объекта выполняют одну и ту же функцию, но у одного есть тысячи движущихся частей, а у другого нет движущихся частей - песочные часы и солнечные часы. ", True], ["Ричард Версаль, тенор, выступающий в Метрополитен-опера в Нью-Йорке, перенес сердечный приступ и упал с высоты 10 футов с лестницы на сцену сразу после того, как спел фразу «Ты можешь жить только так долго». ", True], ["Очередь проезжей части в день открытия ресторана McDonald"s в Кувейте, Кувейт, временами составляла семь миль. ", True], ["Авиалайнер Boeing 767 состоит из 3 100 000 отдельных частей. ", True], ["Если каждые шесть месяцев помещать свежую таблетку Виагры в почву комнатного растения, растение не увянет. ", False], ["Типичный американский ребенок получает 70 новых игрушек в год, большинство из них - во время курортного сезона. ", True], ["Тед Тернер владеет 5% Нью-Мексико. ", True], ["Если бы Землю поставить на шкалу, ученые были бы озадачены ее наличием. ", False], ["Все 17 детей королевы Анны умерли раньше нее. ", True], ["Прием небольших доз чернил в течение длительного периода времени немного изменит цвет ваших глаз. ", False], ["Джим Гордон, барабанщик Derek and the Dominos ("Layla"), убил свою мать молотком-гвоздем. ", True], ["Цвета олимпийского флага - это всегда красные, черные, синие, зеленые и желтые кольца на белом поле. Это потому, что хотя бы один из этих цветов присутствует на флагах каждой страны на планете. ", True], ["В Южной Калифорнии машин больше, чем коров в Индии. ", True], ["Продажи внедорожников в первом квартале 2004 года выросли на 18% по сравнению с тем же периодом 2003 года, хотя цены на газ стремительно растут. Опросы потребителей показывают, что цены на газ должны достичь 3,75 долларов за галлон, прежде чем это окажет реальное влияние на продажи внедорожников. ", True], ["Поставщик фаст-фуда Hardee"s недавно представил Monster Thickburger. В нем 1420 калорий и 107 граммов жира. ", True], ["Зимой Эйфелева башня сжимается на 6 дюймов. ", True], ["Нолан Райан однажды так сильно забросил фастбол, что убил и ловца, и судью. ", False], ["Только один голос «против» предотвратил приведение в исполнение смертной казни в Техасе путем погружения осужденного в гнездо огненных муравьев. ", False], ["Самое распространенное имя в мире - Мухаммед. ", True], ["Силикагель, смешанный с асфальтом, образует дороги, фактически поглощающие осадки. Побочным эффектом является то, что автомобильные шины прослужат в два-три раза дольше при использовании на этом типе покрытия. Шинная промышленность боролась с этим прорывом. ", False], ["В начале 1900-х годов дюжина фактически была мерой, основанной на весе. Только в 1933 году Департамент мер и весов ввел определение «двенадцать». ", False], ["Житель Висконсина был избит разъяренной толпой за то, что просил «не давать сыра» своему Whopper. ", False], ["Во всех трех фильмах «Крестный отец», когда вы видите апельсины, скоро приближается смерть (или очень близкий клич). ", True], ["Нарушив свое обещание не повышать налоги, Джордж Буш использовал часть денег, чтобы купить машину Donkey Kong для Белого дома. ", False], ["Отцом известного убийцы «Сын Сэма» на самом деле звали Перси. ", False], ["До того, как у него появилось собственное шоу, Джерри Сайнфельд появился в трех эпизодах телешоу «Бенсон» в качестве спичрайтера губернатора. ", True], ["Папа Иоанн Павел II - чемпион мира по скрэбблу в категории старше 70 лет. ", True], ["В Древней Греции детей из богатых семей при рождении обмакивали в оливковое масло, чтобы они оставались безволосыми на протяжении всей жизни. ", False], ["Бабочки не могут летать во время землетрясения. ", False], ["Из-за аллергии на лук певец Meatloaf не может есть мясной рулет. ", False], ["40% всех людей, пришедших на вечеринку к вам домой, шпионят за вашей аптечкой. ", True], ["Крот может вырыть туннель длиной 300 футов всего за одну ночь. ", True], ["Ежегодно от ослов погибает больше людей, чем в авиакатастрофах. ", True], ["Каждый год 48 клиентов случайно получают удар током в Circuit City. ", False], ["В США 2 миллиона миллионеров. ", True], ["Главную роль в фильме «Ганди» изначально предлагали Берту Рейнольдсу. ", False], ["В Соединенных Штатах содержится от 5000 до 7000 тигров в качестве домашних животных. ", True], ["Опра Уинфри и Элвис Пресли - дальние родственники. ", True], ["Обезьяна-резус - единственное животное, которое можно научить напевать мелодию. ", False], ["Больше американцев задыхаются от циновок для ванной, чем погибают в автокатастрофах. ", False], ["Первым элементом, запатентованным в Патентном ведомстве США, была форма заявки на патент. ", False], ["У Мела Бланка (озвучивающего Багза Банни) была аллергия на морковь. ", True], ["Глаз страуса больше его мозга. ", True], ["Самый страшный загрязнитель воздуха во всем штате Вашингтон - гора Сент-Хеленс. ", True], ["Когда-то в Западной Вирджинии был город под названием «6». ", True], ["Чтобы поблагодарить французов за Статую Свободы, в ранних карикатурах на «Дядю Сэма» он всегда носил берет (вместо фирменной шляпы с дымоходом). ", False], ["Бывший премьер-министр Великобритании Маргарет Тэтчер помогла изобрести мягкое мороженое. ", False], ["В Соединенных Штатах проживает пять процентов населения мира, но двадцать пять процентов заключенных в мире. ", True], ["За все восемь лет президентства Билла Клинтона он отправил только два электронных письма. Один был адресован Джону Гленну, когда он был на борту космического корабля, а второй был тестом системы электронной почты. ", True], ["Добавьте пищевую соду и уксус, чтобы сделать яичницу более пушистой. ", False], ["Улитка тоже может спать три года. ", True], ["Синий кит может издавать звуки до 188 децибел. Это самый громкий звук, издаваемый живым животным, он был обнаружен на расстоянии 530 миль. ", True], ["Однажды Барбара Уолтерс была арестована за игру в гольф голой. ", False], ["Правда или последствия, Нью-Мексико - один из двух городов Соединенных Штатов, названных в честь игрового шоу. Другой - Пароль, штат Невада. ", False], ["Согласно недавно найденному артефакту, вторым выбором Мэри и Джозефа для имени был Ларри. (спасибо Эрику Снайдеру) ", False], ["Возвращается только 30% украденных произведений искусства на сумму более 1 000 000 долларов каждое. ", True], ["Трое из десяти врачей признаются, что облизывали депрессоры языка перед их применением. ", False], ["Рождественская вечеринка CNN проводится в Denny"s. ", False], ["Хотя это сложно, но можно разжечь огонь, быстро потерев друг друга двумя Cool Ranch Doritos. ", False], ["В 1984 году семья из Огайо, посетившая Нью-Йорк, три дня стояла у сломанной вывески «НЕ ХОДИТЕ». ", False], ["Компания Mattel, которая производит наибольшее количество женских платьев каждый год. Барби должна что-нибудь надеть. ", True], ["Процент моногамных видов птиц: 90 ", True], ["Ларри Берд никогда не ел курицу. (спасибо Эрику Снайдеру) ", False], ["Первым звуковым фильмом был документальный фильм «История университета Галлоде». (спасибо Тиму Гарсиа) ", False], ["Пингвины чувствуют запах зубной пасты за несколько километров. ", False], ["Джон Мэдден - опытный танцор бальных танцев. ", True], ["В недавнем опросе американцы выяснили, что их любимым запахом был банан. ", True], ["Леви-Стросс потерял миллионы, продав линию синих джинсов для лошадей. ", False], ["Королева Елизавета смотрела фильм «Космические шары» не менее двенадцати раз. ", False], ["Чтобы подготовиться к учебе с гориллами, Джейн Гудолл два года жила в отделе бытовой техники в магазине электроники Best Buy. ", False], ["Число студентов колледжей в США, изучающих латынь, в три раза превышает число студентов, изучающих арабский язык. ", True], ["Осло, Норвегия - самый дорогой город в мире. Галлон бензина стоит почти 5 долларов, а использование общественных туалетов стоит 1,32 доллара. ", True], ["В тагальском языке есть семь слов, которые означают «мокрый». (спасибо Эрику Снайдеру) ", False], ["На острове Тасмания есть только три вида змей, и все три смертельно ядовиты. ", True], ["65% всех автомобильных аварий происходит в пределах пяти миль от ресторана Arby"s. ", False], ["K в K-Mart означает K-Mart. ", False], ["Участники реалити-шоу «Survivor» незаметно получают ящик квакерских батончиков мюсли, чтобы поесть, если они действительно голодны. ", False], ["Единственные английские слова, оканчивающиеся на буквы «mt», - это dream и flemt. ", False], ["Первая актерская работа Дженнифер Энистон была в рекламе Райс Криспис. Рекламный ролик так и не вышел в эфир, потому что из-за аллергической реакции у актрисы быстро образовались рубцы по всему телу. ", False], ["4 из 5 мужчин застряли в торговом автомате. ", False], ["Hyundai Elantra - самый продаваемый автомобиль в Китае, но «Elantra» на некоторых диалектах мандаринского китайского означает «нарушение», поэтому машину на самом деле называют «Гуана». ", False], ["В региональной средней школе пчелы пишут слово "статус". ", False], ["Вторым именем Эдварда Р. Мерроу было Ронда. ", False], ["Оригинальный мультфильм Микки Мауса был на языке Мауса с английскими субтитрами. ", False], ["Каждый президент США с бородой был республиканцем. ", False], ["В фильме «Форрест Гамп» на всех фотографиях Форрест запечатлен с закрытыми глазами. ", True], ["Овцеводы, считающие количество животных в своем стаде, часто засыпают. ", False], ["Полицейские всегда ставят виноватого в центр. ", False], ["Синие зубные щетки используют больше людей, чем красные. ", True], ["Считается, что Шекспиру было 46 лет, когда была написана версия Библии короля Якова. В Псалме 46 46-е слово от первого слова - «встряхнуть», а 46-е слово от последнего слова - «копье». ", True], ["В Лондоне есть бар, где продают водку в парообразном состоянии, которую вдыхают, а не пьют. ", True], ["Считается, что Сократ первым использовал фразу «плохой случай понедельника». ", False], ["Леонардо да Винчи разработал план первого набора стучащих зубов новинки. ", False], ["Ученые прогнозируют, что в конце 2008 года телешоу «Разрушители мифов» исчерпает мифы. ", False], ["Алан Шепард был единственным астронавтом, оставившим кошелек на Луне. ", False], ["В 2003 году в Аду, штат Мичиган, было 86 дней с морозом. ", True], ["Все часы в фильме «Криминальное чтиво» показывают 4:20. ", True], ["В Нью-Йорке 40 000 водителей такси, которые вместе проезжают более миллиона миль каждый день. ", True], ["Солист группы The Knack, известной благодаря "My Sharona", и главный адвокат Джека Кеворкяна - братья Дуг и Джеффри Фейджеры. ", True], ["Все белые медведи левши. ", True], ["Пэт Саяк не умеет читать. ", False], ["Чтобы исследовать свою роль в «Тутси», Дастин Хоффман два года жил как женщина. ", False], ["Почтальоны в России теперь носят револьверы после недавнего решения правительства. ", True], ["В разгар мании «Звездных войн» Джимми Картер выступил в овальном кабинете в костюме Чубакки. ", False], ["Gillette потратила 1000000 долларов на то, чтобы поместить образцы бритв в приветственные пакеты, розданные на Национальном съезде Демократической партии, но их конфисковали, поскольку они считались угрозой. Это вызвало огромные задержки на всех контрольно-пропускных пунктах. ", True], ["Боб Сагет живет в старом наборе «Фул Хаус». ", False], ["В телефонной книге 1996 года: AT&T; случайно перечислил Pizza Hut в Айове с номером телефона похоронного бюро в Далласе, штат Техас. ", False], ["Даже сегодня 90% континентальной части Соединенных Штатов все еще представляют собой открытые пространства или сельскохозяйственные угодья. ", True], ["Бывший клавишник Jethro Tull Дэвид Палмер - теперь женщина по имени Ди Палмер. Он дождался смерти своей жены, прежде чем осуществить свое давнее желание сменить пол. ", True], ["Самый большой McDonald"s находится в Пекине, Китай - его площадь составляет 28 000 квадратных футов. В нем двадцать девять кассовых аппаратов. ", True], ["Около 3000 лет назад большинство египтян умерло к 30 годам. ", True], ["Орел может убить молодого оленя и улететь с ним. ", True], ["Джордж Вашингтон тратил на спиртные напитки около 7% своей годовой зарплаты. ", True], ["Древние египтяне спали на подушках из камня. ", True], ["Переработка одной стеклянной банки позволяет экономить энергию, чтобы смотреть телевизор в течение 3 часов. ", True], ["Бетховен на самом деле не был глухим, а только притворялся глухим, когда его теща была рядом. ", False], ["Последние слова Теда Уильямса: «Я шутил, что меня заморозили». ", False], ["Кэлвин из комикса «Кальвин и Гоббс» был создан по образцу президента Кэлвина Кулиджа, у которого в детстве был домашний тигр. ", False], ["Единственный участник группы ZZ Top без бороды носит фамилию Борода. ", True], ["Самые ранние кресла-качалки двигались только вперед. ", False], ["Ежедневно для «Монополии» печатается больше денег, чем для казначейства США. ", True], ["Половина с половиной фактически ближе к 60-40. ", False], ["С молекулярной точки зрения вода на самом деле намного суше, чем песок. ", False], ["Основной причиной смертей на рабочем месте в Америке являются убийства. ", True], ["Инженерный корпус армии потратил миллионы долларов, пытаясь пересечь мост, прежде чем подойти к нему. ", False], ["«Чикаго Кабс» подали в суд на бывшего корреспондента газеты «Хартфорд Курант» Марка Гатри с требованием вернуть 301 000 долларов в качестве заработной платы, которая предназначалась для кувшина Кабс с тем же именем. Компания Tribune владеет как Hartford Courant, так и Chicago Cubs. ", True], ["Эксперты прогнозируют, что к 2009 году в каждом телевизионном рекламном ролике будет Пейтон Мэннинг. ", False], ["Президент Гарри С. Трумэн часто уезжал в отпуск и тайно заставлял своего близнеца Ларри управлять страной. ", False], ["Если вы растянете стандартную обтяжку, она будет иметь длину 87 футов. ", True], ["Звезда Atlanta Falcon Майкл Вик участвовал в воздушных боях, потому что петушиные бои были не такими, как он думал. ", False], ["Средний взрослый американец весит 250 фунтов. ", False], ["В 2002 году женщины получили 742 000 степеней бакалавра. В том же году мужчины заработали всего 550 000 человек. Разница становится настолько большой, что многие колледжи теперь практикуют (незаметно) позитивные действия для абитуриентов-мужчин. ", True], ["Удивительно, но знаменитый астроном Карл Саган не умел сосчитать до 100. (спасибо Эрику Снайдеру) ", False], ["В Квебеке, Канада, уличной преступности не меньше, чем в Диснейленде. ", True], ["У собак, как и у людей, два набора зубов. У них сначала 30 «щенячьих» зубов, затем 42 взрослых зуба. ", True], ["Если бы все американцы использовали на треть меньше льда в своих напитках, Соединенные Штаты стали бы нетто-экспортером, а не импортером энергии. ", True], ["Гавайи каждый год смещаются в сторону Японии на 4 дюйма. ", True], ["Время, затрачиваемое на удаление СПАМА, обходится предприятиям США в 21,6 млрд долларов в год. ", True], ["Просмотр часовой мыльной оперы сжигает больше калорий, чем просмотр трехчасового бейсбольного матча. ", False], ["У волос Дональда Трампа есть свой почтовый индекс. ", False], ["Объем воды, который гигантская секвойя потребляет за 24 часа, содержит достаточно взвешенных минералов, чтобы вымостить 16 футов 4-полосной бетонной автострады. ", False], ["Скорее всего, носорог обвинит вас, чем остановит вас за то, что вы не пристегнуты ремнем безопасности. ", False], ["Блохи могут прыгать в 130 раз выше своего роста. В человеческих терминах это равносильно прыжку человека ростом 6 футов на 780 футов в воздух. ", True], ["В 1998 году на работе было убито больше сотрудников фастфуда, чем полицейских. ", True], ["Процент американских мужчин, которые говорят, что женились бы на одной и той же женщине, если бы им пришлось делать это снова и снова: 80 ", True], ["Вице-президент Дик Чейни - опытный студийный музыкант, он играл на трубе и деревянных духовых инструментах таких, как Тони Беннетт, Фрэнк Синатра и (совсем недавно) Пол Анка. ", False], ["В оригинальном сюжете «Полиции Нью-Йорка» Сиповиц был убит, когда остановил пятерых неудачников, пытавшихся ограбить Мика Джаггера. ", False], ["Рабочий из Коста-Рики, который занимается изготовлением бейсбольных мячей, зарабатывает около 2750 долларов в год. Средний американский профессиональный бейсболист зарабатывает 2 377 000 долларов в год. ", True], ["Мыс Робертс в штате Вашингтон отрезан от остальной части штата Британской Колумбией, Канада. Если вы хотите поехать из Пойнт Робертс в остальную часть штата или наоборот, вы должны проехать через Канаду, включая канадскую и американскую таможню. ", True], ["Ответ более 100 раз на одно и то же сообщение со спамом приведет к перегрузке системы отправителя и повлияет на его способность отправлять еще один спам. ", False], ["Микроволновая печь была изобретена по ошибке, когда инженер, проверяющий магнетронную трубку, заметил, что излучение от нее расплавило плитку шоколада, которая была у него в кармане. ", True], ["Настоящее имя Джона Уэйна было Лидия Шиффман. ", False], ["В разгар повального увлечения хула-хупами производитель Wham-O делал 20 штук каждый день. ", False], ["В 2018 году в феврале не будет полнолуния. ", True], ["Человеком года 1951 года по версии журнала Time был Мо. ", False], ["В Токио продают парик для собак. ", True], ["Видеоигра Donkey Kong основана на реальных событиях. ", False], ["9-вольтовая батарея содержит примерно такое же количество кинетической энергии, как чаша Lucky Charms. ", False], ["Бэйб Рут носил под кепкой капустный лист, чтобы ему было прохладно. Он менял его каждые 2 иннинга. ", True], ["В «Пони-экспрессе» не было ни одной пони, только лошади. ", True], ["Microsoft пригрозила 17-летнему Майку Роу судебным иском после того, как молодой человек запустил веб-сайт MikeRoweSoft.com. ", True], ["Плотина Гувера была построена на 2000 лет. Его бетон полностью не затвердеет еще 500 лет. ", True], ["У самцов божьих коровок всегда нечетное количество пятен, и одно пятно всегда будет белым. ", False], ["У Христофора Колумба было четыре корабля: «Нина», «Пинта», «Санта-Мария» и «Life"s a Beach». ", False], ["У казначейства есть более двадцати человек, которым поручено ловить людей, нарушающих торговое и туристическое эмбарго с Кубой. В отличие от этого, у него всего четыре сотрудника, которым поручено отслеживать активы Усамы бен Ладена и Саддама Хусейна. ", True], ["Самая большая книга в мире «Бутан: Визуальная одиссея» находится в публичной библиотеке Чикаго. В раскрытом виде книга имеет высоту 5 футов и ширину 7 футов. Он весит 133 фунта. ", True], ["Весь парк соляных грузовиков Unicoi County Tennessee был выведен из строя в результате одной аварии. Все три грузовика были серьезно повреждены, когда один из них начал заносить дорогу, что привело к аварии с цепной реакцией. Чиновники обвинили дорожные условия. ", True], ["Броски, которые Бэйб Рут выбил для своего последнего хоумэна и что Джо Ди Маджио поразил во время своего первого хоумэна, были брошены одним и тем же человеком. ", True], ["Изначально планировалось, что телефонные клавиатуры с тональным набором будут иметь кнопки для полицейских и пожарных служб, но они были заменены на * и #, когда проект был отменен в пользу разработки системы 911. ", False], ["Круглый хлеб (чтобы он соответствовал круглой болонке) был успешным каждый раз, когда он попадал на рынок, но сложность и дороговизна выпечки круглого хлеба делают его невыгодным для пекарен. ", False], ["Нэнси Рейган может подсовывать баскетбольный мяч. ", False], ["Джордж Буш, вероятно, станет восьмым президентом в истории США, закончивший срок своего правления, не применив ни единого вето. ", True], ["Богомол - единственное насекомое, которое может повернуть голову. ", True], ["Четверть имеет по краю 119 канавок, у десятицентовика на одну канавку меньше. ", True], ["В феврале 2004 года сотрудник Disney World был убит, когда упал с парада и оказался зажатым между двумя секциями поплавка. OSHA назвало это серьезным нарушением рабочего места, но компания Disney была оштрафована всего на 6300 долларов. ", True], ["В 2004 году Virgin Atlantic Airlines представила двуспальную кровать для пассажиров первого класса, путешествующих вместе. ", True], ["Канадское исследование показало, что если вы выберете имя ребенку до его рождения, то, скорее всего, он будет женского пола. ", False], ["Японцы и китайцы умирают четвертого числа месяца чаще, чем в другие даты. Причина может быть в том, что они «напуганы до смерти» числом четыре. Слова четыре и смерть звучат одинаково как на китайском, так и на японском языках. ", True], ["До того, как Шарль Де Голль стал президентом Франции, он был охотником за головами. (спасибо Эрику Снайдеру) ", False], ["В День отца собирают звонков больше, чем в любой другой день года. ", True], ["В австралийском языке аборигенов есть более 30 слов, обозначающих «пыль». ", False], ["Вторника не было в календарях до 1955 года. ", False], ["Винни-Пух изначально был назван «Винни-Пи». (спасибо Эрику Снайдеру) ", False], ["У ламантинов есть голосовые связки, которые дают им возможность говорить почти как люди, но они не говорят, потому что у них нет ушей, чтобы слышать звук. ", False], ["До образования штата Северная Каролина называлась Южной Вирджинией. ", False], ["Если поместить пчелу в канистру с пленкой на два часа, она ослепнет. ", False], ["Пластиковых фламинго в США больше, чем настоящих. ", True], ["Агенты службы безопасности в аэропорту Логан в Бостоне, штат Массачусетс, поймали пассажира, пытающегося затащить отрубленную голову тюленя на самолет внутри холодильника. Мужчина сказал, что он профессор биологии и нашел мертвое животное на пляже. ", True], ["Женатые мужчины меняют нижнее белье в два раза чаще, чем холостые. ", True], ["Каждые 46 секунд в Starbucks кого-то ошпаривают. ", False], ["Самые ранние английские маффины содержали укромные уголки, но не имели трещин. ", False], ["Большинство владельцев лодок дают названия своим лодкам. Самое популярное название лодки - Obsession. ", True], ["Медуза на 95 процентов состоит из воды. ", True], ["Муравьи потягиваются, когда просыпаются утром. ", True], ["В Ла-Пасе, Боливия, средняя годовая температура ниже 50 градусов по Фаренгейту. Однако он никогда не регистрировал нулевую температуру. То же самое для Стэнли, Фолклендские острова и Пунта-Аренас, Чили. ", True], ["Весь город Капена в Италии (включая детей в возрасте от 2 лет) прикуривает сигареты каждый год в честь Дня Святого Антония. Эта традиция многовековая. ", True], ["Женщина жевала то, что осталось от ее плитки шоколада, когда она вошла на станцию метро в Вашингтоне. Она была арестована и скована наручниками; на станциях метро запрещено есть. ", True]]
